{
  "title": "Agenda",
  "subtitle": "Opis",
  "table": {
    "tableTitle": "PIĄTEK 13.11.2020 - PANEL DZIENNIKARSKI",
    "tableTitle1": "SOBOTA. 14.11.2020 - PANEL AGENCJI PRASOWYCH",
    "tableTitle2": "NIEDZIELA 15.11.2020 - PANEL NAUKOWY",
    "tableTh": "Godzina",
    "tableTh1": "Imię",
    "tableTh2": "Nazwisko",
    "tableTh3": "Funkcja"
  },
  "personList": {
    "person1": {
      "name": "Alexandru Giboi ",
      "paragraph1": "Alexandru Giboi jest Sekretarzem Generalnym EANA. Wybrany przez Zgromadzenie Ogólne organizacji we wrześniu 2018 r.",
      "paragraph2": "Alexandru Giboi był wcześniej dyrektorem generalnym i przewodniczącym Rady Dyrektorów AGERPRES – Rumuńskiej Krajowej Agencji Prasowej. Był członkiem zarządu EANA w latach 2015-2018. Był także sekretarzem generalnym ABNA-SE - Stowarzyszenia Bałkańskich Agencji Informacyjnych w latach 2014-2018, a także pełnił funkcję prezesa tej samej organizacji w latach 2013–2014.",
      "paragraph3": "Przed pracą w sektorze medialnym Alexandru Giboi pracował jako konsultant ds. relacji prasowych."
    },
    "person2": {
      "name": "Cristina Tardáguila",
      "paragraph1": "Cristina Tardáguila jest zastępcą dyrektora International Fact-Checking Network, a także założycielką Agência Lupa, pierwszej inicjatywy weryfikacji informacji w Brazylii. Jako dziennikarka pracowała w niektórych głównych brazylijskich mediach: O Globo, Folha de S.Paulo i revista piauí. Ukończyła dziennikarstwo w Rio de Janeiro, tytuł magistra uzyskała w Madrycie i ponownie uzyskała tytuł MBA z marketingu cyfrowego w Rio. Opublikowała dwie książki: „A Arte do Descaso” (w 2016 r.) O przestępstwach artystycznych oraz „Você foi Enganado” (2018) o fałszywych roszczeniach prezydenckich. Dwukrotnie była na czerwonym dywanie TEDx i zdobyła w 2018 roku nagrodę elPeriodico / Grupo w Hiszpanii jako najlepsza dziennikarka roku. Tardaguila była nominowana do nagrody im. Gabriela Garcíi Marqueza w Kolumbii i nagrody Comunique-se w Brazylii. Obie w swoich kategoriach innowacji."
    }
  }
}