{
  "title": "Dołącz do walki z dezinformacją",
  "follow": "Śledź nas: ",
  "quote": "„Prawdą jest zawsze to, co się dzieje, <0/> a nie nasza opowieść o tym, <1/> co się powinno dziać.”",
  "section1": {
    "title": "O projekcie",
    "subtitle": "Wezwanie do walki z dezinformacją!",
    "description": "to społeczny projekt weryfikacji treści publikowanych w internecie, uruchomiony przez Polską Agencję Prasową wspólnie z GovTech Polska, którego celem jest demaskowanie nieprawdziwych wiadomości dotyczących wirusa SARS-CoV-2.",
    "collapsed": {
      "1": "Każdy internauta będzie mógł zgłosić wątpliwą treść do weryfikacji, a następnie otrzymać wiarygodną odpowiedź, zweryfikowaną przez społecznych liderów opinii oraz ekspertów PAP.",
      "2": "W przestrzeni internetowej pojawia się coraz więcej fałszywych wiadomości, a ich zadaniem jest dezinformacja i sianie paniki w czasie zagrożenia epidemicznego. Projekt <0>#FakeHunter</0> zrodził się z potrzeby przeciwstawienia się takiej sytuacji, a także z dążenia do tego, by portale internetowe i wszyscy użytkownicy mediów społecznościowych w sposób odpowiedzialny dzielili się wyłącznie prawdziwymi przekazami.",
      "3": "Kim jesteśmy",
      "4": "Polska Agencja Prasowa jest spółką Skarbu Państwa, której działalność opiera się na ustawie z dnia 31 lipca 1997 roku. Na jej mocy PAP ma charakter publicznej agencji prasowej, która uzyskuje i przekazuje odbiorcom rzetelne, obiektywne i wszechstronne informacje z kraju i z zagranicy.",
      "5": "Program GovTech Polska jest realizowany przez Zespół, działający w Kancelarii Prezesa Rady Ministrów pod patronatem Premiera. Zespół odpowiada za międzyresortowe projekty w dziedzinie innowacji, nowych technologii oraz cyfryzacji. Jego celem jest budowa nowoczesnego Państwa wspólnie z innowatorami: przedsiębiorcami, start-upami, środowiskiem naukowym oraz samymi obywatelami. Zespół skupia także społeczność innowatorów, chcących wspólnie przyczynić się do budowy nowoczesnego, cyfrowego Państwa.",
      "6": "Źródła finansowania",
      "7": "Podstawowymi źródłami finansowania Polskiej Agencji Prasowej są wpływy z opłat za serwisy informacyjne przekazywane odbiorcom oraz wpływy pochodzące z działalności gospodarczej, która nie pozostaje w sprzeczności z zadaniami określonymi w ustawie. Do źródeł finansowania zalicza się także dotacje podmiotowe z budżetu państwa, związane z realizacją celów określonych w ustawie, które stanowią ok. 15 proc. rocznych przychodów PAP."
    }
  }
}