{
  "title": "Eksperckie spotkania online",
  "subtitle": "Zależy nam na tym, aby w dyskusji o fake newsach i ich wpływie na nasze życie wybrzmiał także głos specjalistów i osób, które doświadczyły tego zjawiska. Dlatego zapraszamy wszystkich na spotkania online z ekspertami, którzy opowiedzą m.in. o tym, czym są fake newsy, jak je wychwytywać, jak wpływają na kształtowanie świadomości współczesnych użytkowników internetu. Wśród naszych gości będą także osoby publiczne, które podzielą się z nami swoimi doświadczeniami w radzeniu sobie z problemem fałszywych treści.",
  "subtitle1": "NASI PRELEGENCI",
  "subtitle2": " Obejrzyj spotkania, które już się odbyły",
  "iframebutton": " Obejrzyj spotkania, które już się odbyły",
  "table": {
    "tableTitle": "PIĄTEK 03.12.2021",
    "tableTitle2": "Sobota 04.12.2021",
    "tableTh": "Godzina",
    "tableTh1": "Imię",
    "tableTh2": "i nazwisko",
    "tableTh3": "Funkcja",
    "tableMainTitle1": "Otwarcie #FakeHunter Challenge - Uwaga! Oszust",
    "tableMainTitle2": "Zakończenie #FakeHunter Challenge - Uwaga! Oszust",
    "debate1": "DEBATA",
    "debate2": " "
  },
  "functions": {
    "function1":"Autorka książki pt \"Jak nie dać się oszukać w Internecie\" ",
    "function2":"Doktor nauk społecznych w zakresie nauk o mediach",
    "function3":"Ekspert ds. bezpieczeństwa w portalu niebezpiecznik.pl",
    "function4":"Prodziekan Studium Magisterskiego, Szkoła Główna Handlowa",
    "function5":"Doktor nauk humanistycznych",
    "function6":"Psycholog",
    "function7":"Założyciel oraz twórca strony Łowca Szarlatanów na Facebooku",
    "function8":"Lekarz, gastrolog / Prof. kardiochirurg"


  },
  "personList": {
    "person1": {
      "name": "Agnieszka Bujała",
      "description": "Od lat pracuje w branży związanej z mediami społecznościowymi, prowadzi też własną agencję ITentego, w której zajmuje się wizerunkiem marki w Internecie. Jest autorką książki pt. „Jak nie dać się oszukać w Internecie”, w której opowiada o sposobach manipulowania użytkownikami sieci. Jak pisze, od lat spotyka się w kuluarach z największymi nazwiskami w Internecie oraz z ludźmi, którzy pracują w nim na co dzień i doskonale wie, co ukrywają przed internautami."
    },
    "person2": {
      "name": "Ilona Dąbrowska",
      "description": "Doktor nauk społecznych w zakresie nauk o mediach, specjalizuje się w mediach społecznościowych i e-komunikacji oraz ich społecznymi i kulturowymi implikacjami. W swoich badaniach oraz publikacjach porusza m.in. problem mowy nienawiści, internetowego hejtu oraz deep fake'ów. Adiunkt w Katedrze Dziennikarstwa, Instytutu Nauk o Komunikacji Społecznej i Mediach na Wydziale Politologii i Dziennikarstwa Uniwersytetu Marii Curie-Skłodowskiej w Lublinie."
    },
    "person3": {
      "name": "Marcin Maj",
      "description": "Ekspert ds. bezpieczeństwa w portalu niebezpiecznik.pl"
    },
    "person4": {
      "name": "Dr Piotr Maszczyk ",
      "description": "Kierownik Zakładu Makroekonomii i Ekonomii Sektora Publicznego w Katedrze Ekonomii II Kolegium Gospodarki Światowej. Specjalizuje się w badaniach nad relacjami państwa i sektora przedsiębiorstw, instytucjonalnymi czynnikami wzrostu gospodarczego i zróżnicowaniem współczesnych modeli kapitalizmu. Autor i współautor blisko pięćdziesięciu monografii i artykułów naukowych. Wielokrotnie wyróżniany (nagrodami rektorskimi i wyróżnieniami przyznawanymi przez studentów) wykładowca na studiach licencjackich, magisterskich i doktorskich. Były pracownik Ministerstwa Finansów i Ministerstwa Rozwoju Regionalnego w randze radcy ministra."
    },
    "person5": {
      "name": "Piotr Potejko",
      "description": "Doktor nauk humanistycznych, prawnik, pedagog. Adiunkt w Katedrze Bezpieczeństwa Wewnętrznego Wydziału Nauk Politycznych i Studiów Międzynarodowych Uniwersytetu Warszawskiego. Pułkownik, funkcjonariusz, wieloletni dyrektor Departamentu Ochrony Informacji Niejawnych i Centralnego Ośrodka Szkolenia Agencji Bezpieczeństwa Wewnętrznego. Ekspert i uczestnik prac komisji sejmowych, przedstawiciel prezesa rady ministrów w zakresie procedowania i parafowania umów międzypaństwowych oraz przedstawiciel strony polskiej w posiedzeniach Komitetu Bezpieczeństwa NATO i Unii Europejskiej w Brukseli. Kontroler i ekspert w zakresie bezpieczeństwa informacji w polskich przedstawicielstwach dyplomatycznych. "
    },
    "person6": {
      "name": "Tomasz Witkowski",
      "description": "Doktor psychologii, pisarz, publicysta, sceptyk. Autor kilkunastu książek wydanych w Polsce i USA, w tym trylogii Zakazana psychologia. Opublikował kilkadziesiąt artykułów naukowych i kilkaset popularnonaukowych w kraju m. in. w Polityce, Plus Minus, Newsweek i za granicą w BPS Research Digest, Areo Magazine, Quillette, Skeptical Inquirer. Założyciel Klubu Sceptyków Polskich. Pracował naukowo na dwóch uniwersytetach w Polsce i dwóch w Niemczech. "
    },
    "person7": {
      "name": "Łowca Szarlatanów",
      "description": "Założyciel oraz twórca strony Łowca Szarlatanów na Facebooku (https://www.facebook.com/lowcaszarlatanow) zajmującej się napiętnowaniem pseudonauki oraz osób czerpiących zyski w oparciu o fakenewsy, dezinformacje oraz tzn. medycynę alternatywną. Skupia się głównie na osobach oferujących niesprawdzone i szkodliwe terapie oraz metody leczenia jak również gadżety i przedmioty którym przypisywane są niezwykłe właściwości lecznicze. Publikuje informacje o fakenewsach i teoriach spiskowych związanych ze szczepionkami, pandemią Covid-19, rzekomą szkodliwością sieci 5G i wielu innych obszarach."
    }

  }
}