{
  "title": "Eksperckie spotkania online",
  "subtitle": "Zależy nam na tym, aby w dyskusji o fake newsach i ich wpływie na nasze życie wybrzmiał także głos specjalistów i osób, które doświadczyły tego zjawiska. Dlatego zapraszamy wszystkich na spotkania online z ekspertami, którzy opowiedzą m.in. o tym, czym są fake newsy, jak je wychwytywać, jak wpływają na kształtowanie świadomości współczesnych użytkowników internetu. Wśród naszych gości będą także osoby publiczne, które podzielą się z nami swoimi doświadczeniami w radzeniu sobie z problemem fałszywych treści na temat ich samych.",
  "subtitle1": "NASI PRELEGENCI",
  "subtitle2": " Obejrzyj spotkania, które już się odbyły",
  "iframebutton": " Obejrzyj spotkania, które już się odbyły",
  "table": {
    "tableTitle": "PIĄTEK 11.06.2021",
    "tableTitle2": "Sobota 12.06.2021",
    "tableTh": "Godzina",
    "tableTh1": "Imię",
    "tableTh2": "i nazwisko",
    "tableTh3": "Funkcja",
    "tableMainTitle1": "Otwarcie #FakeHunter Challenge/Gospodarka",
    "tableMainTitle2": "Zakończenie #FakeHunter Challenge/Gospodarka",
    "debate1": "DEBATA:  Wpływ fake newsów na zachowania społeczne – jak groźna może być dezinformacja",
    "debate2": "DEBATA: Ile będzie nas kosztować energia atomowa i czy jest rzeczywiście droższa niż zielona."
  },
  "functions": {
    "function1":"Publicysta",
    "function2":"Sekretarz stanu, Pełnomocnik Rządu do spraw Strategicznej Infrastruktury Energetycznej",
    "function3":"Naukowiec",
    "function4":"Dyrektor Departamentu Komunikacji Korporacyjnej Play",
    "function5":"Przewodniczący Rady ds. Cyfryzacji",
    "function6":"Psycholog społeczny i biznesu",
    "function7":"Aktor",
    "function8":"Profesor matematyki, specjalista od sztucznej inteligencji",
    "function9":"Dyrektor Departamentu Energii Jądrowej, Ministerstwo Klimatu i Środowiska",
    "function10":"Naukowiec, profesor na Akademii Kaliskiej, na Wydziale Nauk o Zdrowiu",
    "function11":"Kardiochirurg"


  },
  "personList": {
    "person1": {
      "name": "Grzegorz Kuczyński",
      "description": "Pisze o Rosji i obszarze postsowieckim, specjalizuje się w tematyce służb specjalnych. Absolwent historii (Uniwersytet w Białymstoku) i specjalistycznych studiów wschodnich (Uniwersytet Warszawski). Ekspert Warsaw Institute, autor książek “Jak zabijają Rosjanie Ofiary rosyjskich służb od Trockiego do Litwinienki” i “Tron we krwi. Sekrety polityki Kremla”"
    },
    "person2": {
      "name": "Piotr Naimski",
      "description": "Polski polityk, biochemik, nauczyciel akademicki, działacz opozycji w okresie PRL, publicysta, były wiceminister gospodarki, poseł na Sejm VII i VIII kadencji, od 2015 sekretarz stanu w Kancelarii Prezesa Rady Ministrów, Pełnomocnik Rządu ds. Strategicznej Infrastruktury Energetycznej."
    },
    "person3": {
      "name": "Artur B. Chmielewski ",
      "description": "Pracował przy wielu projektach i misjach kosmicznych. Budował instrumenty kosmiczne, opracowywał międzyplanetarne statki kosmiczne, zarządzał misjami wartymi miliardy dolarów i projektował laboratorium do budowy teleskopu kosmicznego wielkości stadionu piłkarskiego. Jego misje dotarły na Słońce, Marsa, Jowisza, Saturna i wylądowały na komecie. Pracował nad uzyskaniem kosmicznych zdjęć krio-wulkanów, czarnych dziur i planet pozasłonecznych. Pan Chmielewski pracował nad oprogramowaniem i sprzętem, był konsultantem przy hollywoodzkich filmach i projektował rzeźby kosmiczne. Jest zatrudniony przez California Institute of Technology w JPL - centrum NASA w Pasadenie w Kalifornii, które odpowiada za zrobotyzowane loty kosmiczne.\nWspółpracował z Polską Agencją Kosmiczną, polskimi uczelniami i firmami przy tworzeniu pierwszej polskiej misji międzyplanetarnej. Poprzez swoją prywatną firmę Spartan Space pomaga polskim firmom kosmicznym wejść na rynek amerykański, a polskim studentom w zdobyciu wakacyjnej pracy w NASA.\nJednak bez względu na to, jak wiele jest w stanie osiągnąć w eksploracji kosmosu, w Polsce znany jest jako syn Papcia Chmiela - autora popularnych komiksów „Tytus, Romek i A’Tomek”.\n"
    },
    "person4": {
      "name": "Małgorzata Zakrzewska",
      "description": " jest członkiem Komitetu Wykonawczego P4 sp. z o.o. („Play”) od kwietnia 2021 r. Pełni również funkcję Dyrektora Departamentu Komunikacji Korporacyjnej. Jest odpowiedzialna za komunikację korporacyjną, relacje rządowe i instytucjonalne oraz komunikację wewnętrzną. Dołączyła do Play w listopadzie 2005 roku, gdzie pełniła różne stanowiska kierownicze i eksperckie w obszarze administracji, relacji korporacyjnych, public affairs i komunikacji korporacyjnej. Przed dołączeniem do Play koordynowała działalność oddziału Merrill Lynch w Warszawie od stycznia 2000 r. W latach 2019-2020 zasiadała w Radzie Dyrektorów European Competitive Telecommunications Association. Pełni również funkcję Wiceprzewodniczącej Sekcji Operatorów Telekomunikacyjnych w Krajowej Izbie Elektroniki i Telekomunikacji oraz jest powołana przez Prezesa Rady Ministrów do Rady do Spraw Cyfryzacji - organu doradczego rządu Rzeczpospolitej Polskiej. Studiowała media i komunikację na University of New South Wales w Sydney w Australii, ukończyła kierunek nauk politycznych oraz posiada dyplom Advanced Management z IESE Business School, University of Navarra. Jest także absolwentką International Baccalaureate, United World College of South East Asia w Singapurze."
    },
    "person5": {
      "name": "Józef Orzeł",
      "description": "Polski polityk, dr filozofii, menedżer, poseł na Sejm I kadencji. W 1990 znalazł się wśród założycieli Porozumienia Centrum. Zajmuje się działalnością ekspercką w zakresie cyfryzacji. Od 1997 jest wiceprezesem Stowarzyszenia „Miasta w Internecie”. \n \nW 2007 założył z Rafałem Ziemkiewiczem i prowadzi konserwatywny Klub Ronina. Jest Przewodniczącym rady Fundacji Reduta Dobrego Imienia – Polska Liga przeciw Zniesławieniom, prezesem zarządu Fundacji Klubu Ronina i Fundacji im. Macieja Rybińskiego. W 2017 został członkiem Rady Polskiej Fundacji Narodowej, a w 2019 przewodniczącym Rady do Spraw Cyfryzacji działającej przy ministrze cyfryzacji."
    },
    "person6": {
      "name": "Dr Leszek Mellibruda",
      "description": "Psycholog społeczny. Autor 80 publikacji naukowych i ponad 250 publikacji popularnonaukowych. Posiada bogate doświadczenie zawodowe, aktywnie uczestniczył w 40 zjazdach i kongresach naukowych. Przez 6 lat był wykładowcą w Szkole Wyższej Psychologii Społecznej (Projekt IKAR). W 2011/2012 był Doradcą Ministra Edukacji Narodowej. Współpracował z Krajową Radą Radców Prawnych (doradca Prezydium) i Krajową Radą Komorniczą (doradca Prezesa, współpraca z Rzecznikami Izb Komorniczych). Odbył studia podyplomowe m.in. w Johns Hopkins University, Baltimore w USA. Jest konsultantem Europejskiego Forum Przedsiębiorczości i ekspertem Klubu Integracji Europejskiej. Od 2014 r visiting professor Center for Advanced Studies (wykładowca psychologii dla doktorantów Politechniki Warszawskiej). Od 2020 Profesor Wyższej Szkoły Handlowej w Radomiu.  "
    },
    "person7": {
      "name": "Emilian Kamiński",
      "description": "Aktor, reżyser, założyciel Fundacji Atut oraz  Teatru Kamienica, w którym pełni funkcję dyrektora. Ukończył z wyróżnieniem  warszawską Państwową Wyższą Szkołę Teatralną.  Na scenie zadebiutował w Teatrze na Woli rolą Pawła w „Pierwszym dniu wolności” w reżyserii Tadeusza Łomnickiego. Jako reżyser zaczynał w warszawskim Teatrze Ateneum, z którym związany był przez 13 lat.  Występował gościnnie w warszawskich teatrach: Komedia, Rozmaitości, Powszechnym im. Zygmunta Hübnera, Muzycznym Roma, Studio Buffo. Występował także na deskach Teatru Narodowego. Znany także z ról filmowych i telewizyjnych, m.in. malarza w ekranizacji powieści Kornela Makuszyńskiego \"Szaleństwa Panny Ewy\" czy Bociana w komediach Jacka Bromskiego \"U Pana Boga w ogródku\" i \"U Pana Boga za miedzą\"."
    },
    "person10": {
      "name": "Dr hab. n. med. Marek Wroński",
      "description": "Lekarz-anestezjolog, ekspert ds. patologii nauki, od 2013 profesor nadzw. na Wydziale Medycznym PWSZ w Kaliszu (obecnie Akademia Kaliska, Wydział Nauk o Zdrowiu), wcześniej Rzecznik Rzetelności Naukowej Warszawskiego Uniwersytetu Medycznego, a w latach 1989-2007 pracownik naukowy nowojorskiego Staten Island University Hospital i University of Medicine & Dentistry of New Jersey w Newark. Od ponad 20 lat zajmuje się nierzetelnością naukową oraz naruszeniami dobrych praktyk akademickich i etyki w nauce, publicysta i dziennikarz miesięcznika „Forum Akademickie”, gdzie prowadzi comiesięczny cykl „Z Archiwum Nieuczciwości Naukowej”. \n"
    },
    "person11": {
      "name": "dr n. med. Grzegorz Zbigniew Religa",
      "description": "Kardiochirurg, syn profesora Zbigniewa Religi, absolwent Akademii Medycznej w Warszawie. Po odbyciu stażu podyplomowego w Centrum Onkologii im. Skłodowskiej - Curie od 1992 roku pracował jako asystent w III Klinice Chirurgii Akademii Medycznej w Warszawie. W 1997 r. uzyskał specjalizację w dziedzinie chirurgii ogólnej. W tym samym roku rozpoczął pracę jako asystent, a następnie adiunkt w Instytucie Kardiologii w Warszawie. Od 2003 roku specjalistą w dziedzinie kardiochirurgii, a od 2011 roku - kierownikiem zespołu mechanicznego wspomagania serca. Obecnie pełni funkcję ordynatora Oddziału Kardiochirurgii w WSS im. Biegańskiego w Łodzi.\n"
    }
  }
}