{
  "title": "Eksperckie spotkania online",
  "subtitle": "Zależy nam na tym, aby w dyskusji o fake newsach i ich wpływie na nasze życie wybrzmiał także głos specjalistów i osób, które doświadczyły tego zjawiska. Dlatego zapraszamy wszystkich na spotkania online z ekspertami, którzy opowiedzą m.in. o tym, czym są fake newsy, jak je wychwytywać, jak wpływają na kształtowanie świadomości współczesnych użytkowników internetu. Wśród naszych gości będą także osoby publiczne, które podzielą się z nami swoimi doświadczeniami w radzeniu sobie z problemem fałszywych treści.",
  "subtitle1": "NASI PRELEGENCI",
  "subtitle2": " Obejrzyj spotkania, które już się odbyły",
  "iframebutton": " Obejrzyj spotkania, które już się odbyły",
  "table": {
    "tableTitle": "Czwartek 24.03.2022",
    "tableTitle1": "PIĄTEK 25.03.2022",
    "tableTitle2": "Sobota 26.03.2022",
    "tableTh": "Godzina",
    "tableTh1": "Imię",
    "tableTh2": "i nazwisko",
    "tableTh3": "Funkcja",
    "tableMainTitle": "Rozpoczęcie #FakeHunter Challenge/Geopolityka",
    "tableMainTitle1": " ",
    "tableMainTitle2": "Zakończenie #FakeHunter Challenge/Geopolityka",
    "debate1": " ",
    "debate2": "DEBATA: Państwo, którego nie ma. Dezinformacja na temat Polski w światowym obiegu informacyjnym."
  },
  "personList": {
    "person1": {
      "name": "Dr Michał Jacek Baranowski ",
      "function": "Historyk",
      "description": "Historyk specjalizujący się w dziejach Rzymu, zwłaszcza w tzw. kryzysie III wieku (235-284). Jego zainteresowania koncentrują się na starożytnych epidemiach, a także wokół ideologii władzy. Doktorat obronił na Uniwersytecie Szczecińskim. W ostatnich latach związany z Uniwersytetem w Białymstoku (2017-2018) i Uniwersytetem Warszawskim (2018-2021). Aktualnie współpracuje z Wydawnictwem Naukowym Sub Lupa i fundacją Global Scientific Platform."
    },
    "person2": {
      "name": "Jakub Biernat",
      "function": "Dziennikarz TV Biełsat, reportażysta, tłumacz i podróżnik",
      "description": "Dziennikarz TV Biełsat, od lat fascynuje się Białorusią, obszarem Europy Wschodniej i d. ZSRR. Reportażysta, tłumacz i podróżnik. Mówi po białorusku."
    },
    "person3": {
      "name": "Marek Budzisz",
      "function": "Ekspert ds. Rosji i obszarów postsowieckich",
      "description": "Ekspert ds. Rosji i obszarów postsowieckich.\nUkończył wydział historii Uniwersytetu Warszawskiego, na co dzień pracuje jako dyrektor finansowy w prywatnym funduszu inwestycyjnym. W młodości jeden z uczestników opozycyjnego Ruchu Młodej Polski. Pracował jako dziennikarz w telewizji Puls, radiu Plus oraz w dzienniku Życie.\nDoradca ministra szefa kancelarii Premiera oraz ministra finansów w rządzie Jerzego Buzka.\nSwoje analizy na temat obszarów postsowieckich publikuje regularnie na Salonie 24, na swym blogu Wieści z Rosji, oraz w Tygodniku TVP, Nowej Konfederacji, Dzienniku Gazecie Prawnej, Rzeczach Wspólnych, WGospodarce, a także Gazecie Bankowej.\n"
    },
    "person4": {
      "name": "Paweł Deląg",
      "function": "Aktor, reżyser oraz producent filmowy",
      "description": "Aktor, reżyser oraz producent filmowy. Absolwent PWST w Krakowie. Pierwszą dużą rolę zagrał u Stevena Spielberga w \"Liście Schindlera\". Na deskach teatralnych zadebiutował u boku Krystyny Jandy w warszawskim Teatrze Powszechnym. Występował również w Teatrze Prezentacje czy we Wrocławiu w Teatrze Współczesnym. Pojawił się m.in. w takich filmach jak: \"Młode wilki\", \"Quo Vadis\", \" Chłopaki nie płaczą\", \" Zróbmy sobie wnuka\", \"Sezon na leszcza\", \"Kochaj i rób co chcesz\" oraz \"Haker\". Od wielu lat występuje w produkcjach zagranicznych m.in. rosyjskich, białoruskich i ukraińskich."
    },
    "person5": {
      "name": "Olga Doleśniak - Harczuk",
      "function": "Publicystka, dziennikarka, zastępca redaktora naczelnego miesięcznika \"Nowe Państwo\"",
      "description": "Publicystka, dziennikarka, zastępca redaktora naczelnego miesięcznika \"Nowe Państwo\", ekspert ds. Niemiec Instytutu Staszica."
    },
    "person6": {
      "name": "Grzegorz Kuczyński",
      "function": "Analityk, publicysta, specjalizuje się w tematyce służb specjalnych",
      "description": "Pisze o Rosji i obszarze postsowieckim, specjalizuje się w tematyce służb specjalnych. Absolwent historii (Uniwersytet w Białymstoku) i specjalistycznych studiów wschodnich (Uniwersytet Warszawski). Ekspert Warsaw Institute, autor książek “Jak zabijają Rosjanie Ofiary rosyjskich służb od Trockiego do Litwinienki” i “Tron we krwi. Sekrety polityki Kremla”"
    },
    "person7": {
      "name": "Michał Marek ",
      "function": "Założyciel Fundacji Centrum Badań nad Współczesnym Środowiskiem Bezpieczeństwa,  doktorant WSMiP Uniwersytetu Jagiellońskiego",
      "description": "Założyciel Fundacji Centrum Badań nad Współczesnym Środowiskiem Bezpieczeństwa,  doktorant WSMiP Uniwersytetu Jagiellońskiego. \nAutor monografii naukowej „Operacja Ukraina. Kampanie dezinformacyjne, narracje, sposoby działania rosyjskich ośrodków propagandowych przeciwko państwu ukraińskiemu w okresie 2013-2019”.\nAutor tekstów naukowych i materiałów analitycznych poświęconych problematyce bezpieczeństwa informacyjnego oraz rosyjskiej wojny hybrydowej. Ekspert ds. identyfikacji treści propagandowych i przeciwdziałania dezinformacji (ze szczególnym uwzględnieniem aktywności Fed. Rosyjskiej) oraz ds. bezpieczeństwa na obszarze Europy Środkowo-Wschodniej (ze szczególnym uwzględnieniem terytorium Ukrainy).\n"
    },
    "person8": {
      "name": "Roman Polko ",
      "function": "Były dowódca GROM i zastępca Szefa Biura Bezpieczeństwa Narodowego, członek prezydenckiej Rady Bezpieczeństwa i Obronności",
      "description": "Generał, komandos, dwukrotny dowódca GROM, doktor zarządzania. Kierował zagranicznymi misjami wojennymi i stabilizacyjnymi. Doradzał Prezydentowi Miasta Stołecznego Warszawy oraz Ministrowi Spraw Wewnętrznych i Administracji w sprawach zwalczania terroryzmu i bezpieczeństwa. Był zastępcą Szefa Biura Bezpieczeństwa Narodowego. Aktualnie edukator dla bezpieczeństwa i wykładowca akademicki,  członek prezydenckiej Rady Bezpieczeństwa i Obronności.  "
    },
    "person9": {
      "name": "Maciej Świrski ",
      "function": "Prezes Fundacji Reduta Dobrego Imienia – Polska Liga przeciw Zniesławieniom",
      "description": "Prezes i założyciel Fundacji Reduta Dobrego Imienia – Polska Liga przeciw Zniesławieniom, przewodniczący Rady Nadzorczej Polskiej Agencji Prasowej, absolwent Wydziału Historii Uniwersytetu Warszawskiego, PMTP University of Wisconsin (Milwaukee), MBA (Akademia Koźmińskiego)."
    },
    "person10": {
      "name": "Bogdan Pliszka ",
      "function": "Doktor nauk politycznych, adiunkt w Katedrze Stosowanych Nauk Społecznych Politechniki Śląskiej",
      "description": "Absolwent socjologii, doktor nauk politycznych. Adiunkt w Katedrze Stosowanych Nauk Społecznych Politechniki Śląskiej. Zajmuje się politologią religii, rozwojem społecznym i geopolityką. Trenuje karate, podróżuje, fotografuje."
    },
    "person11": {
      "name": "Martyna Bildziukiewicz",
      "function": "Head of East Stratcom Task Force, Unia Europejska",
      "description": "Doktor nauk politycznych, szefowa działającej od 2015 roku unijnej grupy ds. walki z rosyjską dezinformacją - East StratCom Task Force, prowadzi projekt EUvsDisinfo, absolwentka Krajowej Szkoły Administracji Publicznej."
    },
    "person12": {
      "name": "Dominik Andrzejczuk",
      "function": "Fizyk, inżynier, założyciel Atmos Venture",
      "description": "Fizyk, inżynier, założyciel Atmos Venture, funduszu venture capital inwestującym w start-upy pracujące nad przełomowymi rozwiązaniami technologicznymi, urodzony w Polsce, wychowany w USA, autor popularnych na YouTube filmów, m.in. o tym, że Polska będzie potęgą technologiczną."
    },
    "person13": {
      "name": "Justyna Orłowska",
      "function": "Pełnomocnik Prezesa Rady Ministrów ds. GovTech - Szef Centrum GovTech, Pełnomocnik Ministra Edukacji i Nauki ds. Transformacji Cyfrowej ",
      "description": "Ekonometryk, finansista, ekspert od zarządzania funduszami. Doświadczenie zdobywała w cenionych na całym świecie spółkach konsultingowych, takich jak Capital One Advisers, Ipopema Securities, Enterprise Investors czy EY, gdzie realizowała szereg projektów związanych z analityką w obszarze bankowości inwestycyjnej. W październiku 2016 roku dołączyła do zespołu doradców Ministra Rozwoju, gdzie była odpowiedzialna za zarządzanie innowacyjnymi projektami cyfrowymi. Pełniła także funkcję doradcy premiera ds. innowacji i finansów. W kwietniu 2018 została mianowana dyrektorem pionierskiego programu GovTech Polska, którego zadaniem jest wdrażanie innowacji i nowych technologii w sektorze publicznym. W marcu 2020 roku powołana na Pełnomocnika Prezesa Rady Ministrów ds. GovTech, a w grudniu 2020 powierzono jej rolę Szefa Centrum GovTech odpowiedzialnego za najważniejsze projekty cyfryzacyjne w Polsce. \nWyróżniona Nagrodą “Cyfrowy Orzeł” Związku Cyfrowa Polska, Nagrodą “Orzeł Innowacji” przyznawanej przez “Rzeczpospolitą” i znalazła się w rankingu 30 przed 30” Forbes 2020r.  \n"
    },
    "person14": {
      "name": "Marcin Jedliński i harcerze",
      "function": "ZHP Chorągiew Kielecka",
      "description": "Harcmistrz Chorągwi Kieleckiej ZHP - koordynator organizowanej pomocy dla Uchodźców.\nMocno zaangażowany w harcerstwo, pełni wiele funkcji na kilku szczeblach Związku Harcerstwa Polskiego – stąd doświadczenie w zarządzaniu i organizacji.\n "
    },
    "person15": {
      "name": "Michał Kanownik",
      "function": "Prezes Zarządu Związku Cyfrowa Polska (ZIPSEE)",
      "description": "Prezes Zarządu Związku Cyfrowa Polska (ZIPSEE) działającego na rynku już 16 lat. Członek Rady ds. Cyfryzacji działającej przy Ministrze Cyfryzacji. Związany z Digital Europe, organizacją zrzeszającą największe w Europie stowarzyszenia sektora ICT, w której dwukrotnie sprawował funkcję Członka Zarządu. Jest inicjatorem ogólnopolskich debat związanych z kwestiami digitalizacji, cyberbezpieczeństwa, 5G oraz nowelizacją prawa m.in. autorskiego, podatkowego, ochrony środowiska oraz w zakresie zamówień publicznych. Wieloletni manager z branży RTV i IT, aktywnie zaangażowany w rozwój i promocję procesu cyfryzacji w Polsce. Skutecznie wspiera merytoryczną i rzetelną dyskusję w obszarach firm - członków Związku Cyfrowa Polska, które stanowią istotną część branży RTV i IT inwestującej w Polsce."
    },
    "person16": {
      "name": "Dorota Minta",
      "function": "Psycholog, psychoterapeuta",
      "description": "Jedna z najbardziej znanych i aktywnych polskich psychologów z kilkudziesięcioletnim doświadczeniem w prowadzeniu psychoterapii dzieci i dorosłych. Propagatorka wiedzy o PTG (Post-traumatic Growth - pozytywnej zmianie psychologicznej, jakiej możemy doświadczyć w wyniku przeciwności losu), aktywistka społeczna, mentorka młodych kobiet-liderek w ramach programu „Vital Voices” oraz prezeska fundacji STOMAlife, wspierającej osoby ze stomią . Obecnie aktywnie wspiera osoby zmagające się ze stresem w wyniku wojny w Ukrainie."
    },
    "person17": {
      "name": "Marzenna Modrzewska-Michalczyk",
      "function": "Dyrektor Zespołu Szkół Ekonomicznych im. A. i J. Vetterów w Lublinie",
      "description": ""
    },
    "person18": {
      "name": "Wiktor Boruta",
      "function": "Dyrektor Zespołu Szkół nr 1 w Łosicach",
      "description": "Dyrektor Zespołu Szkół nr 1 w Łosicach. Absolwent wydziału Pedagogiki na Uniwersytecie Przyrodniczo Humanistycznym w Siedlcach. Skarbnik i członek Zarządu Siedleckiego Towarzystwa Samorządowego. Autor publikacji nt animaloterapii. Organizator akcji charytatywnych, w tym Aukcji Obrazów na rzecz dzieci niepełnosprawnych intelektualnie."
    },
    "person19": {
      "name": "Jarosław Junko",
      "function": "Dziennikarz Polskiej Agencji Prasowej",
      "description": "W dziennikarstwie od 1996 r. Zaczynał w Polskim Radiu dla Zagranicy, współpracował z Telewizją Polską i Deutsche Welle. W latach 2005-2020 był korespondentem Polskiej Agencji Prasowej w Kijowie. W tym czasie relacjonował m.in. wojnę rosyjsko-gruzińską w 2008 r., wydarzenia ukraińskiej Rewolucji Godności na przełomie 2013 i 2014 r. oraz dokonaną przez Rosję aneksję Krymu. Obecnie koordynuje serwisy Polskiej Agencji Prasowej w języku ukraińskim i rosyjskim."
    }
  }
}