{
  "title": "Gra na konflikt – główne narracje rosyjskiej dezinformacji",
  "paragraph1": "W przypadku rosyjskiej dezinformacji wojennej można mówić o „produkcie dedykowanym”. Przekazy będące efektem działania propagandy są efektem gruntownej analizy – biorą pod uwagę polskie realia życia, tragiczne karty z historii, sympatie i resentymenty. Kanałami dotarcia rosyjskich propagandystów do świadomości Polaków są dziś głównie serwisy społecznościowe, przede wszystkim Twitter.",
  "paragraph2": "Od pierwszego dnia ataku Rosji na Ukrainę trwa intensywna wojna propagandowa w cyberbrzestrzeni, której celem stała się także Polska – jeden z głównych sojuszników Ukrainy. Polski Internet jest codziennie zalewany informacjami, które w polskich odbiorcach mają wytworzyć fałszywy obraz przyczyn oraz przebiegu tego konfliktu.(https://www.gov.pl/web/sluzby-specjalne/klamstwa-rosyjskiej-propagandy2)",
  "paragraph3": "Analiza przekazów wskazuje, że kilka kierunków wydaje się jasnych na pierwszy rzut oka. Mają one zastraszyć polską opinię publiczną, podsycić w społeczeństwie poczucie zagrożenia i zniechęcić do pomagania ofiarom wojny. Reakcje na nie i ich powielanie wskazują, że wielu polskich użytkowników Internetu nie ma świadomości, że sensacyjne doniesienia, plotki, czy pozornie bezstronne wpisy, które przeczytali w serwisach społecznościowych, a następnie bezkrytycznie lajkują czy przesyłają dalej, zostały wymyślone przez rosyjską machinę propagandową, a są upowszechniane przez jawne lub zakamuflowane powiązane z nią źródła( https://cyberdefence24.pl/cyberbezpieczenstwo/rosyjska-wojna-dezinformacyjna-ekspert-celem-rosjan-jest-stymulowanie-paniki-w-polsce-wywiad).",
  "paragraph4": "Bronią, której Rosja używa w tej walce jest dezinformacja czyli zmanipulowane przekazy służące kremlowskim propagandystom do budowania w świadomości polskich odbiorców fałszywego obrazu rzeczywistości i oceny sytuacji. ",
  "paragraph5": "Kremlowska propaganda od początku inwazji na Ukrainie posługuje się narracjami, z których większość ma charakter uniwersalny, tzn. że są adresowane do międzynarodowej opinii publicznej. Tworzy się sfabrykowane materiały, które mają zaciemniać prawdziwy obraz wojny, przedstawiać rosyjskie działania jako operację pokojową, a Rosję jako wyzwoliciela Ukrainy spod obcych wpływów. Ponadto trwają ustawiczne próby mające na celu prowokowanie konfliktów we wrogich, zdaniem Moskwy, społeczeństwach, a także systematyczne podważanie sensu i wartości demokratycznych instytucji i skłócanie sojuszników.",
  "subtitle1": "Narracja: „ukraiński uchodźca to szkodnik”",
  "paragraph6": "Równolegle powstają przekazy adresowane do konkretnego odbiorcy. W przypadku Polski ewidentnym celem rosyjskich propagandystów jest podsycanie konfliktu polsko-ukraińskiego. ",
  "paragraph7": "Od początku wojny na Ukrainie polski Internet jest zapełniany treściami, które mają za zadanie skłócić Polaków z uchodźcami z Ukrainy. Zgodnie zresztą z podstawową zasadą rosyjskiej dezinformacji, opisaną w raporcie amerykańskiego Departamentu Stanu z sierpnia 2020 roku pt. „Pillars of Russia’s Disinformation and Propaganda Ecosystem”(https://www.state.gov/wp-content/uploads/2020/08/Pillars-of-Russia%E2%80%99s-Disinformation-and-Propaganda-Ecosystem_08-04-20.pdf).",
  "paragraph8": "W takich przekazach tworzy się nastrój zagrożenia związanego z tym, że w stosunkowo krótkim czasie w Polsce pojawiło się prawie 3,5 mln uchodźców. Celem takich fake newsów jest szerzenie strachu przed masowym napływem uciekających przed wojną, który ma rzekomo spowodować pogorszenie bezpieczeństwa oraz sytuacji społeczno-ekonomicznej Polaków, albo co najmniej utrudnić im życie.",
  "paragraph9": "Poniższy wykres przedstawia profil tematyczny zgłoszeń, które wpłynęły do serwisu #FakeHunter po 24 lutego 2022 r.",
  "paragraph10": "Już w pierwszych dniach inwazji Rosji na Ukrainę zaczął krążyć wpis o informujący o tym, że „polskie dzieci są wyrzucane ze szpitali onkologicznych, żeby zrobić miejsce dla ukraińskich”. Źródłem tych doniesień miała być sąsiadka, której czteroletniego syna wypisano ze szpitala. „wyrzucili ze szpitala onkologicznego, bo musi być miejsce dla ukraińskich dzieci”. Po tym, jak fake news został bardzo szybko zdementowany przez polskich onkologów, antyukraiński przekaz ewoluował. We wpisach zaczęto straszyć rzekomym pierwszeństwem ukraińskich uchodźców w dostępie do leczenia w szpitalach i przychodniach. ",
  "paragraph11": "Kolejne dni wojny na Ukrainie przynosiły wciąż nowe warianty tej narracji kluczowej z punktu widzenia wzajemnych polsko-ukraińskich relacji. Pojawiały się anonimowe historie o rzekomym pierwszeństwie ukraińskich uczniów w wyborze szkoły. W innych wpisach przekonywano, że pomoc ukraińskim uchodźcom odbywa się kosztem Polaków, bo Ukraińcy korzystają z preferencji w środkach transportu i instytucjach kultury. Uczniowie i studenci są wyrzucani z internatów i akademików, aby zrobić miejsce sąsiadom zza wschodniej granicy. W urzędach zaś pojawiły się kolejki, bo urzędnicy obsługują tylko obywateli Ukrainy.",
  "paragraph12": "Szczególnie intensywnie była forsowana narracja, że Ukraińcy zastąpią Polaków na rynku pracy. Przekonywano, że pozbawią nas zatrudnienia, bo pracodawcy będą dostawać za nich dopłaty. Wkrótce autorzy tej narracji przeszli od ogółu do szczegółu – zaczęły pojawiać się publikacje, które nie tyle kreśliły ewentualne zagrożenie, lecz powoływały się na „żywe” przykłady. Wskazywano konkretne przedsiębiorstwa, które miały przeprowadzać rzekome zwolnienia grupowe i uzupełniać załogę Ukraińcami. ",
  "paragraph13": "Kiedy polski rząd ogłosił na początku kwietnia, że uchodźcom będzie nadawany PESEL, aby mogli m.in. korzystać z usług cyfrowych, odpowiedź rosyjskiego aparatu dezinformacyjnego była natychmiastowa – sieć zalały doniesieniami o tym, że Ukraińcy otrzymają polskie obywatelstwo, a celem tej operacji jest pozyskanie nowych wyborców dla partii rządzącej. Równolegle budowano narrację o tym, że osoby, które uciekły z Ukrainy przed wojną, nie są uchodźcami, lecz przesiedleńcami. ",
  "paragraph14": "Gdy pod koniec marca polski bank centralny ogłosił, że uruchomi wymianę hrywien na złotówki, reakcja Kremla okazała się natychmiastowa. Serwisy społecznościowe zalała bulwersująca informacja, że wspomniana wymiana ma być prowadzona w stosunku 1:1. Rodzimi internauci, nie czekając na podanie rzeczywistego przelicznika (który wynosi ok. 14 groszy za hrywnę), podnieśli larum, że rząd i NBP dopuszcza się skrajnie szkodliwych działań w polityce monetarnej, żeby obłaskawić ukraińskich uchodźców.(https://pieniadze.rp.pl/konta-bankowe/art35948741-hrywny-do-wymiany-ruszyla-akcja-pomocy-banku-centralnego ) ",
  "paragraph15": "Do uwiarygodnienia fake newsów służą często stare zdjęcia i zmontowane materiały wideo, a czasem autentyczne filmy z fałszywym komentarzem. Np. fotografia tablicy wiszącej krótko w 2017 roku w jednym ze sklepów w Szczecinie informującej o kontrolowaniu Ukraińców odchodzących od kasy, odegrała ostatnio rolę świadectwa o przestępczej naturze uchodźców. Z kolei skan artykułu z 2019 roku o sprawie polskiego ucznia, któremu za przypomnienie ukraińskiemu koledze o zbrodniach UPA groziła kara, miał posłużyć za dowód na to, że Polakom nie wolno obecnie mówić dzieciom w szkołach o ukraińskim ludobójstwie na Wołyniu. Niektóre profile codziennie przypominają o banderowcach, a kiedy w sieci pojawiły się prawdziwe informacje o tym, że w przeddzień Świąt Wielkanocnych, w kilku miejscowościach na Wołyniu, z wdzięczności Polakom goszczącym uchodźców, miejscowi Ukraińcy uporządkowali tamtejsze cmentarze katolickie, natychmiast pojawiły się na Twitterze wpisy, że byli to Polacy, a nie Ukraińcy.",
  "paragraph16": "Jak podkreślają eksperci, rosyjska propaganda prowadzi w ten sposób tzw. komunikację sondującą polegającą na wpuszczaniu do sieci nieprawdziwych informacji wywołujących emocje, złość, niechęć do Ukraińców wśród konkretnych grup społecznych, które mogą być podatne na takie doniesienia albo poczuć zagrożone, np. pacjentów, osób korzystających z pomocy społecznej czy bezrobotnych.(https://www.rp.pl/konflikty-zbrojne/art35822351-kamil-basaj-trwa-operacja-rosji-przeciw-uciekinierom)",
  "paragraph17": "Większość tych doniesień nie opierała się na faktach, lecz emocjach, a ich celem jest sianie niechęci czy wręcz nienawiści do Ukraińców, skłócenie obu narodów, wprowadzenie chaosu informacyjnego oraz pogłębianie wewnętrznych podziałów w polskim społeczeństwie.(https://twitter.com/StZaryn/status/1524332174270517251?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1524332174270517251%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fpolskieradio24.pl%2F5%2F1222%2FArtykul%2F2956378Kreml-probuje-fake-newsami-uderzac-w-Polske-RCB-ostrzega-i-apeluje-o-walke-z-dezinformacja)",
  "subtitle2": "Narracja: „polsko-ukraińskie roszczenia terytorialne” ",
  "paragraph18": "Do psucia wizerunku Ukraińców w oczach Polaków bardzo przydatnym narzędziem rosyjskiej propagandy okazują się polsko-ukraińskie resentymenty. Kreml chętnie i skutecznie eksploatuje bolesne wątki historii obu narodów. A, dostrzegając wraz z upływem kolejnych dni wojny coraz większe zbliżenie Polski i Ukrainy, prokremlowskie ośrodki propagandowe starają się tworzyć coraz to nowe przekazy w tym obszarze.",
  "paragraph19": "Kluczową fałszywą narracją tego typu jest przekaz o rzekomym rozbiorze Ukrainy szykowanym przez polski rząd. Fake news nie jest nowy, ale wojna na Ukrainie spowodowała odświeżenie i zintensyfikowanie tego typu narracji. Pierwsza wzmianka o rzekomych roszczeniach terytorialnych, które Polska ma zamiar zgłosić wobec Ukrainy, pojawiła się już w przededniu inwazji Rosji. W sieci upowszechniano wówczas sensacyjną wiadomość jednego z prorosyjskich ukraińskich deputowanych, który twierdził, że Polska przygotowuje się do aneksji zachodniej Ukrainy.",
  "paragraph20": "Kreml próbuje też grać, odwracając wektor rzekomych roszczeń terytorialnych. I tak prezydent Zełenski, korzystając z pomocy militarnej i ekonomicznej Polski, ma równolegle czynić starania na arenie międzynarodowej, żeby oderwać od naszych ziem tzw. Zakierzoński Kraj, czyli okolice Białej Podlaskiej, Chełma i Przemyśla.",
  "subtitle3": "Narracja: „Polska włączyła się w wojnę”",
  "paragraph21": "Wywołanie poczucia zagrożenia wśród Polaków, a także podkopanie ich zaufania do rządu Moskwa próbuje osiągnąć za pomocą doniesień o tym, że nasz kraj po cichu i bez wiedzy polskiego społeczeństwa ma się włączyć (lub wręcz już się włączył) w wojnę z Federacją Rosyjską. Sensacyjne informacje, jak na przykład ta, że polskie czołgi wjechały do obwodu kaliningradzkiego są tyleż mało wiarygodne, co łatwe do zweryfikowania. Jednak rosyjski aparat propagandowy wytacza też cięższe działa. Na początku maja przeniknęło z Telegrama do sieci społecznościowych zdjęcie rozkazu postawienia w stan gotowości trzech batalionów 6 Brygady Powietrznodesantowej, która miałaby następnie zabezpieczać obiekty w okręgach lwowskim i wołyńskim. Pod rozkazem widniał podpis Dowódcy Generalnego Rodzajów Sił Zbrojnych gen. Jarosława Miki. Chociaż Ministerstwo Obrony Narodowej szeroko dementowało prawdziwość tego dokumentu, przeróbka graficzna rozkazu szefa Sztabu Generalnego Wojska Polskiego gen. Rajmunda Andrzejczaka dotycząca szczepień na Covid-19 wciąż pojawia się w Internecie jako dowód na to, że zostaliśmy zaocznie wciągnięci w wojnę z Rosją.(https://konkret24.tvn24.pl/polska,108/wojsko-polskie-postawione-do-stanu-pelnej-gotowosci-bojowej-by-chronic-lwow-i-wolyn-ten-rozkaz-jest-falszywka,1104470.html)",
  "subtitle4": "Narracja: „każą nam zapomnieć o rzezi na Wołyniu”",
  "paragraph22": "Jedną ze specyficznych prorosyjskich narracji adresowanych tylko lub głównie do Polaków jest wątek rzezi na Wołyniu. Ludobójstwo dokonane ponad 80 lat temu na ludności polskiej na Kresach przez ukraińskich nacjonalistów jest wdzięcznym tematem dla rosyjskiej propagandy. Doskonale wpisuje się bowiem w kremlowski przekaz o tym, że Rosja wyzwala Ukrainę od nazistów.",
  "paragraph23": "Eksperci z zespołu East StratCom Task Force, który na bieżąco opracowuje tematy dezinformacji w międzynarodowej cyberprzestrzeni w swojej analizie z 12 kwietnia 2022 r. „Masakra w Buczy: Jak odwrócić uwagę w Polsce”(https://euvsdisinfo.eu/the-bucha-massacre-how-to-deflect-attention-in-poland/) , zwrócili uwagę na nowe, ciekawe zastosowanie narracji o rzezi wołyńskiej. Ich zdaniem ten wątek znalazł się na liście topowych trendów w polskim Twitterze 4 i 5 kwietnia. Datę trudno uznać za przypadkową – to zaledwie kilka dni po wycofaniu się z Buczy Rosjan, wejściu do niej wojsk ukraińskich i ujawnieniu zbrodni, których dopuścili się przebywający tam od 27 lutego najeźdźcy. ",
  "paragraph24": "Prokremlowskie narracje krążące w polskim środowisku informacyjnym w tych dniach podkreślały kilka wątków: że wydarzenia w Buczy nie są prawdziwym ludobójstwem, ponieważ masakra na Wołyniu była wielokrotnie większa; że Polacy powinni pamiętać o nierozliczonych historycznych zbrodniach ukraińskich, że Ukraińcy wychwalają Banderę i inne osoby odpowiedzialne za antypolskie działania, więc teraz spotykają się z konsekwencjami takiego postępowania. Wspomniane źródła często podkreślały paralelę między Buczą a Wołyniem.",
  "paragraph25": "W zaistniałej sytuacji bezcenne jest uświadamianie polskich użytkowników Internetu, że powielając bezkrytycznie takie narracje nieświadomie stają się narzędziem w rękach rosyjskich propagandystów. Taka reakcja na poziomie społecznościowym jest ostatnio obserwowana bardzo często.",
  "chart2": "Publikacje w internecie związane z rzezią wołyńską. Na wykresie widać wyraźny pik w okresie, w którym wojska Federacji Rosyjskiej wycofały się z okupowanych terenów, a na jaw zaczęły wychodzić akty ludobójstwa."

}