{
  "title": "Polski system ekonomiczny na celowniku – kierunki działań Kremla",
  "paragraph1": "Geografia, surowce, waluty, zadłużenie, konflikty w UE – na tym skupią się Rosjanie. Polska ekonomia w rosyjskiej wojnie propagandowej – główne linie narracyjne.",
  "paragraph2":"Zawirowania w polskiej gospodarce w dużej mierze są wynikiem inwazji rosyjskiej na Ukrainę, która w naszym przypadku przyjmuje formę wojny informacyjnej. Agresor nie ustaje w wysiłkach, aby do naszych, jak i zachodnich mediów przenikał przekaz, w wyniku którego Polska będzie postrzegana jako kraj frontowy, pozbawiony surowców (zwłaszcza węglowodorów), zadłużony oraz dysponujący słabą i podatną na wstrząsy walutą. Do tej litanii należy dodać działania mające na celu wykazanie, że nasze skonfliktowanie w obrębie państw Unii Europejskiej jest głębsze niż w rzeczywistości. ",
  "subtitle1":"Narracja: „Polska krajem frontowym”",
  "paragraph3":"Państwa graniczące z obszarami ogarniętymi wojną są bardziej narażone na uwikłanie się w konflikt, zwłaszcza w sytuacji, w której wspierają jedną ze stron. Działania wojenne na terenie danego kraju w żadnych okolicznościach nie sprzyjają aktywności ekonomicznej (m.in. mobilności, konsumpcji, etc.), zaś zagrożenie dla własności firm działających na obszarach objętych wojną przekłada się na aktywność inwestycyjną, zwłaszcza zagranicznych przedsiębiorstw. Polska jest państwem o stosunkowo wysokim wskaźniku inwestycji zagranicznych (w 2021 r. było to w sumie 24,8 mld $, 86-procentowy wzrost rok do roku)<0>1</0>.",
  "paragraph4":"Dlatego ich wstrzymanie miałoby przełożenie makroekonomiczne, co koniec końców, doprowadziłoby do zubożenia Polaków. Właśnie dlatego rosyjska propaganda co pewien czas wrzuca, i prawdopodobnie będzie wrzucać, w infosferę doniesienia o przyszłym lub wręcz już trwającym konflikcie z Polską. Zgodnie z oczekiwaniami Kremla, ma to wpływać na decyzje analityków ekonomicznych dotyczące wyboru kraju docelowego dla korporacyjnych inwestycji.",
  "paragraph5":"Nie można lekceważyć czynnika ekonomicznego w rosyjskich kalkulacjach. Zwłaszcza, jeśli weźmiemy pod uwagę fakt, iż część analityków, w tym ekonomicznych, funkcjonuje w otoczeniu mającym pewne mapy mentalne powstające nie „w czasie dekad a stuleci”. Echa „nie będziemy przecież umierać za Gdańsk” są, na umownym Zachodzie, szczęśliwie coraz mniej słyszalne. Jednak nie zanikły całkowicie. Rosyjska propaganda skwapliwie wykorzystuje te echa postrzegania Polski jako „nie do końca Zachodu”, spoza „core business”, w domyśle obszaru labilnego, potencjalnie obrotowego, nie w pełni zintegrowanego i niekoniecznie potencjalnie integrowalnego, a zatem potencjalnie niebezpiecznego z punktu widzenia ewentualnych i długofalowych zachodnich inwestycji.",
  "subtitle2":"Narracja: „Polska bez surowców”",
  "paragraph6":"W perspektywie krótko- i średniookresowej możemy się spodziewać wzmacniania, z wykorzystaniem kanałów oficjalnych i nieoficjalnych, przekazu o nieracjonalności rezygnacji czy ograniczenia importu rosyjskich węglowodorów (ropa, gaz, węgiel) powodujących „drożyznę”. Na polskim rynku medialnym, jako pozytywny przykład, będą eksponowane (zawsze wzbudzające w Polsce pozytywne emocje) Węgry, które korzystają z preferencyjnych stawek oraz mają większy dostęp do względnie chłonnego rynku rosyjskiego. Niestety rząd węgierski, tradycyjny sojusznik rządu polskiego w UE, to na poziomie socjotechnicznym „rosyjski as w rękawie”. Łatwość przenikania tej optyki w sferze informacyjnej, nawet jeśli będzie to czynione w nieco zawoalowanej formie, będzie się nasilała wraz z przedłużającym się społecznym odczuwaniem wzrostu kosztów utrzymania. O ile bowiem Polska jest w stanie zapewnić sobie bezpieczeństwo dostaw węglowodorów (również poprzez zwiększenie własnego wydobycia np. węgla), o tyle de facto nie ma możliwości konkurować kosztowo z ofertą rosyjską, wyłączając kwestię dopłat, a mówiąc o realnych cenach rynkowych. Oznacza to wyższe rachunki, czyli pomniejszenie naszych dochodów. ",
  "paragraph7":"Należy założyć, iż będzie utrwalana narracja obrazująca Polskę, jako kraj z wysokimi lub rosnącymi kosztami tzw. overhead tj. stałymi, których umowna „energia” jest częścią. Nie ulega wątpliwości, iż Węgry będą przedstawiane w tej części Europy, jako lepszy obszar inwestycji etc.",
  "subtitle3":"Narracja: „wartość złotówki pikuje” ",
  "paragraph8":"Waluta oraz jej kurs stanowią o sile każdej gospodarki. Stabilność kursu jest kwestią kluczową dla odporności systemu ekonomicznego na wstrząsy zewnętrzne. Właśnie dlatego Rosjanie próbują złamać tę odporność. Działają przy tym w dwóch kierunkach. Pierwszy to próby ograniczenia zaufania zagranicznych inwestorów. Ich ewentualne wycofanie się na rynku walutowym skutkuje nadpodażą złotówki, czyli jej osłabieniem względem głównych walut. Po prostu, inwestorzy nie potrzebują wymieniać swoich zagranicznych walut na złotówki, które tym samym tracą wartość, jako mniej potrzebne na rynku. Drugim kierunkiem działań rosyjskiej propagandy jest wzmacnianie braku zaufania do polskiej waluty. W tym przypadku adresatem tych działań są głównie przedstawiciele starszego pokolenia pamiętający czasy upadku złotówki w PRL i późniejszej hiperinflacji. Jeśli uda się w nich wzbudzić brak zaufania do polskiej waluty, będzie to skutkowało wymianą oszczędności na umowne „dolary”. Kolejki do kantorów w pierwszych dniach konfliktu i bankomaty pozbawione bieżących środków dawały przedsmak tej sytuacji. To spotęguje nadpodaż złotówki, osłabienie kursu i wszystkie z tym związane negatywne konsekwencje dla polskiej gospodarki, jak choćby znaczny wzrost cen importowanych towarów (zwłaszcza węglowodanów), a także wzrost kosztów obsługi zadłużenia zewnętrznego. \nJak na razie Rosjanie odnoszą umiarkowany sukces w destabilizowaniu kursu naszej waluty. Złotówka okazuje się walutą stabilną, co jest m.in. zasługą sporych rezerw (w ostatnich latach bez mała podwojonych). Chociaż NBP był zmuszony interweniować na rynku w celu umocnienia złotego (zwłaszcza względem dolara w związku z wycofywaniem się części kapitału spekulacyjnego), to do zabezpieczenia kursu zużyto jedynie ok 4 proc. rezerw dolarowych. To obrazuje nie tylko ich zapas, lecz także dużą odporność polskiej gospodarki na chwilowe wahania rynkowe<0>2</0>.",
  "subtitle4":"Narracja: „Polska utonie w długach”",
  "paragraph9":"Kreślenie wizji, że Polska stanie się „drugą Grecją” to kolejny poważny element w arsenale rosyjskiej propagandy. Do wyolbrzymiania i straszenia rzekomym zagrożeniem nadmiernego zadłużenia, mającym doprowadzić do niewypłacalności Kreml szczególnie intensywnie i skutecznie wykorzystuje koszty wynikające z obecności w naszym kraju ukraińskich matek z dziećmi. Dodatkowo w tym obszarze mają swój udział, prawdopodobnie nieintencyjny, rodzimi użytkownicy serwisów społecznościowych, w wielu przypadkach zapewne nie mający żadnych powiązań z Kremlem. Za ich sprawą Internet zalewany jest wpisami o Ukraińcach, którzy po zarejestrowaniu w Polsce i pobraniu świadczeń, wracają do domu, gdzie w istocie nie ma żadnej wojny, o zbliżającym się paraliżu naszej służby zdrowia za sprawą obłożenia leczącymi się u nas uchodźcami, czy też darmowych mieszkaniach, które mają rzekomo otrzymywać uciekinierzy wojenni. ",
  "paragraph10":"Pomijając nie mające ceny kwestie etyczne, w komunikacji o tym zjawisku, warto podkreślać stosunkowo niską kwotę wsparcia w porównaniu do polskich możliwości budżetowych/zadłużeniowych (przeznaczone 7 mld zł na Fundusz Pomocy to raptem nieco ponad 1 proc. rocznych przychodów budżetowych). Powinno mieć się też na względzie, że pojawienie się na polskim rynku pracy ponad pół miliona potencjalnych pracowników w wieku produkcyjnym będzie miało pozytywne implikacje makroekonomiczne, tym bardziej, iż aż blisko 1/3 z nich (145 tys.) podjęła po przyjeździe zatrudnienie, co jest rewelacyjnym wynikiem. Pamiętajmy również, że w Polsce znalazła się niemała grupa bardzo zamożnych Ukraińców, którzy nie korzystają z zapomóg, a utrzymują się ze swoich znacznych oszczędności<0>3</0>. Nie bez znaczenia pozostaje też amerykański Lend and Lease Act. Wraz z dodatkami  przewiduje, że na cele humanitarne przeznaczy się ok. 1,4 mld USD <0>4</0>.",
  "subtitle5":"Narracja: „Polska skonfliktowana z UE”",
  "paragraph11":"W karcie dań przekazów propagandowych kreowanych w Moskwie są wreszcie narracje mające na celu wzmocnienie głosów podkreślających negatywne implikacje, w tym ekonomiczne, związane ze skonfliktowaniem z UE i brakiem wypłaty funduszy z KPO. Jest raczej oczywiste, że konflikt z UE nie jest pożądany, gdyż wzmacnia tzw. poczucie niepewności. Z punktu widzenia biznesowego UE jest potężnym i chłonnym rynkiem z ponad 0,5 mld konsumentów o dość dużej sile nabywczej i względnie nieskrępowany dostęp do niego jest sporym atutem każdego kraju. W obecnej sytuacji, jakiekolwiek uzasadnione sygnały mogące odcinać Polskę od tego rynku będą wzmagały wspomnianą niepewność rynków, co siłą rzeczy przełoży się na inwestycje. ",
  "subtitle6":"Nasza gospodarka się broni",
  "paragraph12":"Polska, jak na razie, radzi sobie ze stress testem wywołanym napaścią Rosji na Ukrainę dość dobrze i ma to odzwierciedlenie m.in. w raportach kluczowych dla postrzegania wizerunku danego państwa instytucji, takich jak te sporządzone przez firmy ratingowe (30 kwietnia 2022, Agencja Moody's potwierdziła rating Polski na poziomie „A2” ze stabilną perspektywą. Oznacza to, że nasz kraj pozostaje wiarygodnym partnerem dla inwestorów zagranicznych). Potwierdzają to też badania przeprowadzone przez banki inwestycyjne (ostatnio Goldman Sachs podwyższył prognozę wzrostu PKB Polski w '22 do 6,1 proc.<0>5</0>). Na bussiness anuals, takie jak choćby Economist Intelligence Unit, zamawiany przez wielu makro- i mikroinwestorów, będziemy musieli jeszcze poczekać, ale nie należy zakładać, aby ich raporty znacząco odbiegały od ustaleń jednostek raportujących „na bieżąco”<0>6</0>.",
  "paragraph13":"Pomimo tych optymistycznych prognoz, rosyjska propaganda będzie się nieustannie nasilać w polskiej i zagranicznej infosferze. Niestety skuteczność tych działań będzie większa, zarówno w Polsce jak i zagranicą, ze względu na fakt, iż wpisują się one w interesy polityczne części państw (ze szczególnym uwzględnieniem Niemiec, Francji i Włoch). Tym działaniom Kremla będzie towarzyszyła komunikacja afirmacyjna wobec Rosji pośrednio nawiązująca do antycznej triady korupcji politycznej: unaocznienia bezsensowności oporu („Rosja ma tanie surowce, zaś – w sensie militarnym jest dalej groźna – ma broń nuklearną, etc.), zarysowanie perspektywy indywidualnego lub korporacyjnego materialnego zysku dla elity oraz decydentów, a także wreszcie ułatwienie „zachowania twarzy” ulegającym korupcji (wojna to zawsze brutalna sprawa i czasami dochodzi do zbrodni).",
  "footnotes": "Przypisy:"

}