{
  "title": "Orlen na celowniku Moskwy",
  "paragraph1": "Polski rynek paliw stał się istotnym celem rosyjskiej dezinformacji z dwóch przyczyn. Po pierwsze Moskwa nawet nie ukrywa, że surowce energetyczne są dla niej narzędziem w polityce zagranicznej i bronią w wojnie hybrydowej. Po drugie wiadomo, że rosyjskie farmy trolli i inne źródła dezinformacji zorientowane są na sianie niepokoju i destrukcji w istotnych dla Kremla częściach świata i sektorach.",
  "paragraph2": "Rynek paliwowy jest niezwykle wrażliwy na działania prowadzone w ramach wojny informacyjnej takie jak fake newsy i manipulacja. Wynika to z kilku powodów, jednak główny to fakt, że stanowi on część rynku energetycznego – krytycznego elementu każdej gospodarki. Dlatego obierany jest za cel jako pierwszy, a działania mające go zdestabilizować prowadzone są z wyjątkową intensywnością.",
  "paragraph3": "Rosyjski interes ekonomiczny bardzo łatwo zdefiniować jako chęć takiego wpłynięcia na europejskie społeczeństwa, aby nastroje skłaniały rządzących do nienakładania i łagodzenia sankcji zwłaszcza na surowce energetyczne oraz jak najszybszy „powrót do normalności” czyli nieskrępowanego kupowania rosyjskich surowców. Dlatego do głów odbiorców tłoczony jest komunikat „dlaczego sankcje mają się odbijać na twojej kieszeni?” i „na stacjach jest drogo, bo rząd cię okrada”. Jest on łatwy do podbijania w Internecie, jak również do podnoszenia poziomu emocji. Sprzyja temu niestety fakt, że – po 30 latach funkcjonowania w warunkach gospodarki rynkowej – paliwo jest traktowane jako coś, co się niejako należy i co powinno być zapewnione w niskiej cenie. Przy czym każda cena paliwa uchodzi za zbyt wysoką – kilkanaście lat temu odbywały się protesty, gdy ta przekroczyła poziom 4 zł za litr.",
  "paragraph4": "Dlatego kwestia cen paliw jest rozgrywana, także w Polsce, jako środek do wzbudzenia niepokojów społecznych. Podobnie jest z uchodźcami z Ukrainy, a wcześniej było ze szczepionkami na Covid-19. O tym, że trop tych działań prowadzi na wschód wykazał raport instytutu Badania Internetu i Mediów Społecznościowych opublikowany przed planowanymi protestami na stacjach PKN Orlen. Wynika z niego jasno, że komunikacja internetowa wokół protestów koordynowały te same środowiska i ośrodki, które rozniecały histerię antyszczepionkową i antyukraińską, zaś osoby rzekomo stojące za tym protestem są po prostu fikcyjne.",
  "paragraph5": "Oczywiście nie jest dziełem przypadku, że to właśnie PKN Orlen został wzięty na celownik. To podmiot kontrolowany przez Skarb Państwa, budowano więc narrację, że tego typu protest zmusi rząd do obniżenia ceny paliwa (co oczywiście było nieprawdą), natomiast  dobrze uzasadniało skierowanie protestu właśnie przeciw temu dystrybutorowi. W to, że protesty na stacjach Shell czy BP zmuszą światowe centrale tych koncernów do obniżki cen w Polsce nikt by przecież nie uwierzył. Zakładano, że z Orlenem może się to udać. Dodatkowo akcja ta wpisywała się konflikt polityczny, w którym zaszkodzenie Orlenowi jako „państwowej spółce” znajdowało przychylność mediów sprzyjających opozycji.",
  "paragraph6": "Warto tym miejscu dokonać swoistego przeglądu mitów krążących na temat sytuacji polskiego rynku paliwowego. Głównie dotyczą one cen, które Orlen rzekomo zawyża, a także samodzielnie decyduje o ich wysokości. A ponieważ posiada pozycję monopolisty na polskim rynku, jego zyski mają opierać się na łupieniu kierowców. Te nieprawdziwe tezy zawarte w publikacjach internetowych były przedmiotem naszych raportów factcheckingowych (https://fakehunter.pap.pl/raport/6ea9780e-a111-4711-afd3-7161ec201d39,  https://fakehunter.pap.pl/raport/ceaf99ec-cb6c-4be5-b6fb-8bfedf550ee5).",
  "paragraph7": "Równie intensywnie kolportowane w internecie twierdzenie głosi, że wojna na Ukrainie pozostaje bez wpływu na ceny paliwa w Polsce oraz że przerabia się u nas głównie ropę rosyjską. To miałoby oznaczać, iż cena paliwa powinna być niższa, a tymczasem jej wzrost jest u nas wyższy niż w innych krajach (patrz raport https://fakehunter.pap.pl/raport/8c6f1e9f-825a-4073-9349-a09bbb990623). Nie przeszkadza to jednocześnie twierdzić, że wysokie ceny paliwa to efekt pomocy udzielanej walczącej Ukrainie w postaci przekazywanych jej produktów naftowych i paliw. Kanały szerzące rosyjską dezinformację, jak również internauci, którzy bezwiednie stają się jej narzędziem często sięgają po przykład Węgier, które mają benzynę po 5,5 zł, bo wprowadziły dla obywateli ceny urzędowe. W ślad za tym podąża narracja, że w związku z wymiana stacji Lotosu pomiędzy Orlenem a MOL-em w ramach wypełniania warunków fuzji narzucanych przez Komisję Europejską na stacje MOL-a na Słowacji i Węgrzech, „Orlen będzie zarabiać na Polakach, a Węgrom będzie sprzedawać benzynę po 5,50 zł.",
  "paragraph8": "Warto wiec spojrzeć na fakty. To właśnie wojna na Ukrainie jest głównym powodem wzrostu cen na stacjach benzynowych. Dzieje się tak z dwóch powodów. Pierwszy to oczywiście skokowy wzrost kosztów wszystkich elementów niezbędnych do produkcji paliwa. Od lutego ropa jako surowiec zdrożała o 20-30 proc., podobnie jak gaz, energia, biododatki, zaś transport morski zdrożał o ponad 110 proc. Ponadto mamy do czynienia z oderwaniem się cen produktu od cen surowca, gdyż - po wyłączeniu importu z Rosji i Białorusi w Unii Europejskiej paliw gotowych - zaczęło go po prostu brakować. Według Polskiej Organizacji Przemysłu i Handlu Naftowego w pierwszym kwartale 2022 roku aż 41 proc. gotowych paliw (benzyna, diesel, LPG) pochodziło z importu i w dużej mierze był to import z Rosji. Ponadto ceny hurtowe paliw w Polsce i w całej Europie ustalane są przede wszystkim w oparciu o notowania gotowych produktów paliwowych, czyli benzyny, diesla i LPG na europejskich giełdach. O notowaniach tych nie decydują poszczególne koncerny paliwowe, lecz czynniki rynkowe (czyli relacja pomiędzy podażą a popytem).",
  "paragraph9": "Z kolei paliwo wysyłane Ukrainie (przede wszystkim z przeznaczeniem dla armii) pochodzi z polskich zapasów strategicznych i zostało wcześniej normalnie kupione przez państwo. Zatem płacimy za nie wprawdzie jako podatnicy (podobnie jak za każdy wydatek zbrojeniowy), jednak nie wpływa to na ceny na stacjach.",
  "paragraph10": "Co się tyczy MOL-a, oczywiście odrębna od reszty krajów Unii Europejskiej postawa Węgrów wobec agresji na Ukrainę, czyli korzystanie z rosyjskich surowców tak długo, jak długo pozwoli na to kupują tańszy surowiec (przed wojną różnica pomiędzy ropą rosyjska a brent wynosiła 2-3 USD, dopiero wojna wywindowała dyferencjał, gdyż Rosja nie ma komu sprzedawać produktu). Jednak eksperyment z ceną regulowana już teraz można uznać za fiasko. Paliwo jest produktem regionalnym i jego import oraz eksport może odbywać się w ramach UE w sposób swobodny. Co więcej, przepisy antymonopolowe nakazują hurtową sprzedaż paliw w zbliżonych cenach dla wszystkich uczestników rynku. Efekt jest wiec dokładnie taki, jak wcześniej wspomnieliśmy: na Węgrzech też zaczyna brakować paliwa, rząd rozważa jego reglamentowanie, a niższa cena w niczym realnie konsumentom nie pomaga. ",
  "footnotes": "Przypisy:"
}