{
  "back": "Wróć",
  "title": "Propaganda antyukraińska i antyszczepionkowa - pokrewieństwa i źródła",
  "paragraph1": "Wraz z rosyjską inwazją na Ukrainę, niemal z dnia na dzień zmieniła się treść fake newsów krążących w serwisach społecznościowych. \nPolskie źródła, które od początku pandemii koronawirusa rozpowszechniały treści antyszczepionkowe, inspirowane często przez media związane z Kremlem, teraz zaczęły udostępniać informacje fałszujące obraz wojny na Ukrainie i publikować wpisy zniechęcające do uchodźców. W wojnie informacyjnej wykorzystana jest także tematyka zbrodni ukraińskich na Polakach sprzed ośmiu dekad.\n",
  "paragraph2":"Do 24 lutego tego roku na profilu Nowe Ateny na Twitterze (i na portalu o tej samej nazwie) można było przeczytać niemal wyłącznie o kanadyjskich protestach przeciwko segregacji sanitarnej. Już kilka dni później, po wybuchu wojny na Ukrainie, tematyka antyszczepionkowa została zastąpiona przez posty antagonizujące Polaków i Ukraińców. Metamorfozę przeszła też grupa na Facebooku znana od kwietnia 2020 roku pod nazwą „Nie wierzymy w pandemię Covid-19”. Od 18 marca 2022 nazywa się już „STOP U-KRAINIZACJI POLSKI”, co zauważyli 9 maja br. prowadzący twitterowy profil @NZGoebbelsa.",
  "paragraph3":"To tylko dwa przykłady opisujące zjawisko szersze i nie dotyczące tylko naszego kraju. Tematykę antyszczepionkową wypiera tematyka antyukraińska, ale nadawcy są często ci sami. Podobnie jak pudła rezonansowe, czyli ci, którzy świadomie lub nieświadomie powielają antyukraińskie fake newsy. ",
  "subtitle1": "Agenda dezinformacyjna",
  "paragraph4":"W styczniu br., w polskich mediach pojawiało się codziennie nawet kilkaset wzmianek na temat „segregacji sanitarnej”. Pod tym często używanym hasłem mieściły się rozliczne – zawsze budzące emocje – argumenty bogato obudowywane fake newsami. Sprowadzały się one do tego, że podziały na osoby zaszczepione lub nie, czy nawet kontrola „paszportów kowidowych”, to rodzaj segregacji społecznej na wzór apartheidu, podziału na „gorszych” i „lepszych”. Był to trend globalny bogato obudowywany spiskowymi teoriami jak tą, że koronawirus to celowy instrument zmierzający do depopulacji ludzkości. ",
  "paragraph5":"W tym samym czasie, a więc w okresie od wprowadzenia szczepień, do lutego tego roku, artykuły, posty czy wpisy na temat rzekomego zagrożenia ukrainizacją dzisiejszej Polski występowały sporadycznie. Także tematyka związana z wydarzeniami historycznymi, czyli przede wszystkim mordami dokonywanymi przez ukraińskich nacjonalistów w czasie drugiej wojny światowej nie budziła już bardzo dużego zainteresowania. ",
  "paragraph6":"Po rosyjskiej inwazji na Ukrainę w lutym br. te proporcje niemal natychmiast się odwróciły. Charakterystyczny jest nie tylko błyskawiczny wzrost ilości treści antyukraińskich, co przy uwzględnieniu wybuchu wojny oraz nasilenia rosyjskiej i prorosyjskiej propagandy wydaje się oczywiste. Bardziej zaskakujące jest jednak to, że równocześnie zaczęły zanikać treści antyszczepionkowe poświęcone „segregacji sanitarnej”. Analizowane przez zespół Fakehunter źródła zajmujące się ich produkowaniem znalazły inne zajęcie – tematykę ukraińską.",
  "paragraph7":"Na przykład 5 marca br. w liczących się źródłach było zaledwie kilka wzmianek odwołujących się do treści antyszczepionkowych i aż kilkaset poświęconych tematyce związanej z relacjami polsko-ukraińskimi. Przede wszystkim skupiała się ona na zagrożeniu żywiołem ukraińskim, negatywnymi skutkami przyjmowania uchodźców, wspominaniu zbrodni UPA z lat 40-tych ubiegłego wieku i umieszczaniu jej w obecnym kontekście, np. przez porównywanie obrońców Ukrainy do banderowskich zbrodniarzy. ",
  "subtitle2": "Fałszywa flaga",
  "paragraph8":"Wiele wskazuje na to, że profile produkujące lub powielające fake newsy działające na korzyść Rosji często funkcjonują pod tak zwaną „fałszywą flagą”. A więc na przykład podkreślają swój patriotyzm, przywiązanie do tradycyjnych wartości, często towarzyszą im polskie godło czy barwy narodowe.    ",
  "paragraph9":"Warto w tym kontekście przyjrzeć się twitterowemu profilowi Narodowa Marta założonemu w marcu 2020 roku. W trakcie pandemii Narodowa Marta, którą obserwuje 5222 osób, była zawziętym krytykiem noszenia maseczek i szczepień. Udostępniała też wpisy dotyczące rzekomych planów związanych z depopulacją Ziemi, do której miałoby doprowadzić m.in. szczepienie przeciwko Covid-19. 10 marca ub. roku napisała np., że koronawirus i jego atrybuty, jak testy, maseczki i szczepionki „są genialnymi środkami na depopulację, bo działają wielowymiarowo” i „są wstępem do terroru elektronicznego, który czeka nas już niebawem, w korpokomunizmie”. Z kolei 26 lipca ub. roku powieliła bardzo popularną wśród przeciwników szczepień narrację, że powodują one spadek formy, a nawet zgony sportowców: „<Zaszczepiona> Iga Świątek w tym roku dotarła tylko do ćwierćfinału turnieju French Open, który wygrała rok temu. Na Wimbledonie poszło jej jeszcze gorzej, bo dotarła tylko do 1/8. A na olimpiadzie nie dotarła nawet do 1/8, bo odpadła w drugiej rundzie. Tak mi przykro”. ",
  "paragraph10":"W momencie wybuchu wojny na Ukrainie, Narodowa Marta niemal zupełnie zarzuciła tematykę covidową na rzecz treści wojennych. \n26 lutego br. napisała na Twitterze: „Zastanawiałam się, co teraz mnie najbardziej wkurwia: to, że zaleje nas inwazja Ukraińców, którzy zniszczą mój kraj, a może to, że przez wojnę mordercy covidovi nie poniosą konsekwencji” (pisownia oryginalna). Od tego momentu prawie wszystkie jej wpisy dotyczą wojny i uchodźców. Polaków pomagających Ukraińcom nazywa „pożytecznymi idiotami” i powiela rosyjską propagandę, według której sankcje nałożone na Kreml w rzeczywistości zniszczą europejskie gospodarki. W tego typu wpisach przewija się pojawiająca się już w czasie pandemii teoria o spisku elit i wielkim resecie mającym prowadzić do zubożenia społeczeństw. Pandemia, a teraz wojna, której nota bene, w myśl wielu krążących po sieci fake newsów w ogóle nie ma, mają jedynie służyć temu celowi.\n",
  "paragraph11":"Warto tu zwrócić uwagę na to, że wykorzystywanie metody „fałszywej flagi” dla działań dezinformacyjnych czy osiągnięcia określonych celów jest dość często stosowane przez obecną Rosję, podobnie jak było w okresie ZSRR. Wówczas znajdowało to wyraz choćby we wspieraniu zachodnich ruchów pacyfistycznych. Już w czasach Władimira Putina Rosja miała wykorzystywać zachodnie ruchy ekologiczne, by realizować swoje interesy gazowe. - Rosyjski rząd przekazał 82 miliony euro europejskim stowarzyszeniom ochrony klimatu, których celem jest zapobieganie produkcji gazu ziemnego w Europie – pisał w marcu tego roku dziennik „Die Welt”.",
  "subtitle3": "Z rosyjskiego na polski",
  "paragraph12":"Do polskiego Internetu często trafia dezinformacja z dużą dozą prawdopodobieństwa preparowana przez agendy podlegające władzom Rosji. Wskazuje na to ścieżka rozpościerania się fałszywych informacji. Najpierw pojawiają się bądź to na rosyjskich portalach, bądź padają z ust rosyjskich polityków, potem zaczynają rozprzestrzeniać się w Polsce, nieraz już przy użyciu „fałszywej flagi”, czyli choćby pozornie „patriotycznego” profilu.  ",
  "paragraph13":"Przykładem był choćby sfałszowany dokument, rzekomo pochodzący z polskiego Sztabu Generalnego, który miał być dowodem na planowane przez Polskę zajęcie zachodniej Ukrainy. Fake news opublikowany najpierw w rosyjskojęzycznych mediach, m.in. na stronie donpress.ru, został rozpowszechniony w sieci, także dzięki polskim profilom na Twitterze, które go udostępniły. Wśród nich był np. użytkownik Bogdan62806733, którego wpisy podsycające wrogie nastroje wobec obywateli Ukrainy mieszają się z teoriami spiskowymi na temat pandemii. Warto jednak i tu zwrócić uwagę na ww. tendencję, że tematyka pandemiczna pojawia się już coraz rzadziej. 6 maja na profilu Bogdana większość tweetów dotyczyła wojny i uchodźców, a tylko dwa wpisy – o zmarłym dr Zbigniewie Hałacie, epidemiologu i osobie wpływowej w środowisku przeciwników szczepień – przypominały o tym, że do 24 lutego było to ważne źródło dla zwolenników teorii, że pandemii w rzeczywistości właściwie w ogóle nie było.",
  "subtitle4": "Putin zbawcą ludzkości",
  "paragraph14":"Takie płynne przejście od tematyki antyszczepionkowej do wojny, sankcji i fali uchodźców jest też widoczne w serwisach społecznościowych w Niemczech. Tam także niechęć do szczepień i wiara w rzekomo planowaną depopulację łączy się z prorosyjskim spojrzeniem na wojnę na Ukrainie, a Putin wyrasta na zbawcę ludzkości, który jako jedyny może obronić świat przed spiskiem elit. ",
  "paragraph15":"Jak podał 5 maja br. niemiecki tygodnik Spiegel, 1/5 Niemców wierzy w suflowane przez rosyjską propagandę teorie spiskowe, zarówno te na temat pandemii jak i obecnej wojny. Według Spiegla, powołującego się na sondaż( https://www.spiegel.de/politik/deutschland/ukraine-krieg-ein-fuenftel-in-deutschland-glaubt-verschwoerungsmythen-a-43e24191-8375-4576-a4aa-9388607fd04b)  przeprowadzony przez Centrum Monitorowania, Analizy i Strategii (Cemas) w rosyjskie teorie spiskowe na temat Ukrainy w większości wierzą np. wyborcy partii AfD i osoby nieszczepione, a także co czwarty wyborca lewicy. Jak wynika z sondażu, część Niemców zgadza się np. ze stwierdzeniem, że Władimir Putin „działał przeciwko światowej elicie, a Zachód zrobił z niego kozła ofiarnego, aby odwrócić uwagę od rzeczywistych problemów”. Prawie siedem procent respondentów w pełni zgodziło się z teorią, że Ukraina prowadzi wspólnie z USA tajne laboratoria służące do produkcji broni biologicznej. Na przykładzie tego sondażu wyraźnie widać też związek rozpowszechnianych wcześniej fake newsów na temat pandemii z tymi obecnymi dotyczącymi wojny Rosji z Ukrainą. Wśród nieszczepionych i uczestników protestów przeciwko szczepieniom, aprobata dla życzliwego spojrzenia na Rosję wyniosła około 56 proc. ",
  "paragraph16":"Zjawisko przestawienia się użytkowników Internetu znanych wcześniej z propagowania treści antyszczepionkowych na fake newsy o tematyce antyukraińskiej można także zaobserwować w USA. Odnotował to m.in. amerykański think tank Brookings (https://www.brookings.edu/techstream/popular-podcasters-spread-russian-disinformation-about-ukraine-biolabs/). Na stronie brookings.edu ukazała się z datą 23.03.22 analiza pt. „Popular podcasters spread Russian disinformation about Ukraine biolabs” (“Popularni podcasterzy rozpowszechniają rosyjską dezinformację na temat ukraińskich laboratoriów biologicznych”). Autorzy analizy zbadali reakcję znanych podcasterów na rosyjską narrację w odniesieniu do deklaracji podsekretarz stanu Victorii Nuland z 8 marca br. ",
  "paragraph17":"Nuland poinformowała wówczas, że USA finansowało programy badawcze na Ukrainie, aby zapobiec rozprzestrzenieniu się szkodliwych patogenów. Deklarację Nuland wykorzystały jednak rosyjskie służby i w sieci zaczęła się rozlewać znana już z początku pandemii narracja o amerykańskich laboratoriach produkujących broń biologiczną na Ukrainie. ",
  "paragraph18":"Okazało się, że aż w 13 popularnych politycznych podcastach (plasujących się w pierwszej setce podcastów rekomendowanych przez Apple Podcasts), które wcześniej komentowały pandemię z pozycji przeciwników szczepień, powtórzono albo przynajmniej omówiono temat rzekomo finansowanych przez USA laboratoriów broni biologicznej. Powiązano także działanie owych laboratoriów z wybuchem pandemii Covid-19, czyli powielono rosyjską i chińską narrację wskazującą na USA jako na twórcę nowego koronawirusa. ",
  "paragraph19":"Nagłaśnianiem rosyjskiej dezinformacji zajęli się w USA znani dziennikarze, tacy jak choćby Tucker Carlson z Fox News czy Lara Logan, dawna dziennikarka ikonicznego programu „60 minutes” stacji CBS, która dostrzegła w sprawie rzekomych laboratoriów broni biologicznej na Ukrainie ślady działalności dr Anthonego Fauciego, doradcy medycznego prezydenta USA, a administrację Bidena przyrównała do nazistowskich zbrodniarzy. Logan jest chętnie cytowana przez polskich internautów, którzy wcześniej rozpowszechniali teorie spiskowe na temat szczepień. Udostępniane są m.in. jej streamingi o Ukrainie, w których twierdzi, że Rosję niesłusznie oskarża się o dezinformację, a Zachód kłamie o tym, co dzieje się na wojnie. Jednak antyukraińskie fake newsy rozpowszechniane za oceanem, w przeciwieństwie do wcześniej krążących w serwisach społecznościowych manipulacji na temat pandemii, mają w Polsce znacznie mniejszy zasięg. ",
  "subtitle5": "Szybki jak fake news",
  "paragraph20":"Jak widać, konkretne kierunki działań dezinformacyjnych zależą od wydarzeń geopolitycznych, a „rynek” fake newsa błyskawicznie na nie reaguje. Jak zauważa Ilona Dąbrowska, doktor nauk społecznych w zakresie nauk o mediach na Uniwersytecie Marii Curie-Skłodowskiej w Lublinie, „wraz z pojawieniem się pandemii wirusa SARS-CoV-2 Internet zalała fala fake newsów na temat m.in. pochodzenia wirusa, sposobów zabezpieczania się przed zachorowaniem czy wreszcie szczepionek”. Doktor Dąbrowska potwierdza obserwację, że po wybuchu wojny w Ukrainie sytuacja się zmieniła: „gros generowanych w Internecie treści wprowadzało dezinformację w obszarach takich jak np. skala ataku, ilość i wyposażenie wojsk, wykorzystywanie broni biologicznej itd. Kolejnym, cały czas aktualnym i dostrzegalnym w kontekście fake newsów, nurtem jest problem uchodźców. Można by zatem stwierdzić, że tematyka fake newsów zmienia się wraz z otaczającą nas sytuacją i aktualnymi wyzwaniami danego regionu, państwa, świata”. ",
  "paragraph21":"Jakie tematy dominujące świat fake newsów wejdą na agendę w najbliższym czasie i z dużą dozą prawdopodobieństwa będą promowane przez wyżej wymieniane źródła? Według dr Dąbrowskiej, wprawdzie w najbliższych miesiącach temat uchodźców wojennych będzie dominował sferę fake newsów w naszym kraju, to w nieco dalszej perspektywie przybędzie manipulacji związanych z polityką czysto wewnętrzną. „Już niebawem czekają nas wybory samorządowe i parlamentarne, które z całą pewnością także wpiszą się do fake newsowego menu” – prognozuje badaczka.",
  "chart1": "Wykres wskazuje wyraźny spadek zainteresowania manipulowaniem informacjami o walce z pandemią, a z drugiej strony wzbierającą falę dezinformacji o wojnie na Ukrainie. Przedstawia on liczbę medialnych wzmianek na temat tzw. segregacji sanitarnej (według przeciwników szczepień spowodowanej przez wprowadzenie w niektórych krajach obowiązku wakcynacji na Covid-19) w okresie od 1 stycznia do 24 kwietnia br. Wyraźną cezurą jest dzień 24 lutego, data rozpoczęcia rosyjskiej agresji przeciwko Ukrainie."
}