{
  "title": "Fake news: rtęć w Odrze - biała księga",
  "paragraph1": "Od wieczora 11 sierpnia, przez kilka dni kolportowano w polskich mediach nieprawdziwą informację o niezwykle wysokiej zawartości rtęci w wodach Odry, powodującej masowe śnięcie ryb. Fake newsa o zagrażającej życiu ludzi i zwierząt rtęci w Odrze wykreowano na podstawie informacji pochodzącej z jednego, lokalnego medium z Brandenburgii, nie czekając na oficjalne wyniki badań w Polsce i w Niemczech. Historia rozchodzenia się tej nieprawdziwej informacji może służyć jako modelowy przykład, case study, rozpowszechniania fake newsów.",
  "paragraph2": "Fałszywa informacja rozeszła się niezwykle szybko – została też podchwycona przez rosyjskie i białoruskie media - i wywołała społeczną panikę. Z medialnych przekazów wynikało bowiem, że zakumulowana rtęć przeniesie się z wody i ryb na człowieka i będzie zatruwać kolejne pokolenia, że giną także zwierzęta mające kontakt z wodą, m.in. ptaki i bobry, a woda w Odrze wypala rękawice i kaleczy ręce zbierających śnięte ryby wędkarzy. Pojawiły się też wpisy porównujące zatrucie Odry rtęcią do katastrofy w Czarnobylskiej Elektrowni Jądrowej. Eksperci mówią w takich sytuacjach, że Internet „zbombardowano” fake newsem i w efekcie nawet kilka dni później trudno było dotrzeć do prawdziwych informacji, nie mówiąc o zaufaniu doniesieniom dochodzącym w tej sprawie z polskich i niemieckich państwowych instytucji. I to mimo że zarówno Warszawa jak i niemieckie, federalne ministerstwo ochrony środowiska ostatecznie zdementowały sensacyjnego fake newsa o podwyższonej zawartości rtęci w Odrze.",
  "paragraph3": "Według dr Piotra Łuczuka z UKSW w Warszawie, specjalisty od manipulacji w mediach, rtęciowy fake news przejdzie na stałe do kanonu przypadków analizowanych w świecie akademickim, a jego medialna nośność wynikała m.in. z tego, że tematy związane z katastrofami ekologicznymi, mogącymi być zagrożeniem dla zdrowia czy nawet życia ludzi (tzw. biohazard) budzą wielkie zainteresowanie społeczne. Jak mówi dr Łuczuk, z powodu niskiego stanu kultury politycznej w Polsce, część mediów i polityków, zamiast ostrożnie zarządzać informacją wrażliwą społecznie, operowała nieprawdziwymi, albo nieoficjalnymi danymi, a nawet je fabrykowała dla zbicia kapitału politycznego. „Na podobnej zasadzie działają zresztą, silnie u nas obecne rosyjskie (i nie tylko) farmy trolli, które mają m.in. za zadanie generowanie zagrożenia i podziałów społecznych mających wpływ na scenę polityczną. Fake news dotyczący rtęci w Odrze jest klasycznym przykładem wyżej opisanych zjawisk” – uważa dr Łuczuk.",
  "paragraph4": "Nieprawdziwe doniesienia o rtęci w Odrze zaczęły krążyć w Internecie wieczorem 11 sierpnia. Jak opisaliśmy to w naszym raporcie fact-checkingowym z 13 sierpnia (https://fakehunter.pap.pl/raport/df8b82b7-7f8d-4e29-ac41-7c94491d1f4c) tego dnia w polskiej sieci pojawiły się pierwsze wzmianki na temat artykułu niemieckiego, lokalnego medium RBB24 pt. „Rtęć wykryta w próbkach wody z Odry<0>1</0>.”  RBB to nadawca radiowo-telewizyjny Rundfunk Berlin-Brandenburg, który działa w dwóch landach: Berlinie i Brandenburgii i wchodzi w skład ARD, skupiającej największych regionalnych nadawców publicznych w Niemczech. \nInformację o rtęci zawierał tweet Roberta Suligowskiego<0>2</0>  opublikowany 11 sierpnia o godz. 21.42 o treści: „No i Niemcy w jeden dzień zbadali wodę i odnaleźli rtęć. Brawo dla grupy rekonstrukcyjnej KaKaO, wiceministra od mórz i oceanów, co szukał w Gdańsku i Warszawie i GIOŚ co coś tam dukała 2 tygodnie”, do którego autor dołączył link do artykułu ze strony RBB24. Chwilę później, o 21:45 ukazał się tweet Pawła Wity  o treści: „Z badań Odry zrobionych w Niemczech wynika, że woda została zanieczyszczona rtęcią. To, że tego nie wykryto w Polsce woła o pomstę do nieba”. Dziś wpisy Pawła Wity<0>3</0> nie są już ogólnie dostępne. Właściciel konta ograniczył ich widoczność, ale jego tweeta o rtęci, jeszcze tego samego wieczoru udostępnił dziennikarz Bertold Kittel<0>4</0>, a niepotwierdzona informacja o wykryciu rtęci w Odrze rozlała się po polskim Internecie.\n",
  "paragraph5": "Jak wyjaśniliśmy we wspomnianym wyżej raporcie Fake Huntera, Niemcy nie potwierdzili oficjalnie - na poziomie federalnym, a nawet lokalnym -informacji o wysokiej zawartości rtęci w Odrze. Nie zrobili tego ani w czwartek, ani w piątek, kiedy fake newsa o rtęci kolportowały polskie mainstreamowe media, politycy i internauci. \n\nRodzimi „fake spreaders” nie wczytali się zresztą w sam niemiecki tekst, na którym się oparli. Z artykułu RBB24 jasno wynikało, że informacja o rtęci w Odrze jest nieoficjalna. W tekście zacytowano Gregora Beyera, szefa administracji ds. środowiska w Märkisch-Oderland i równocześnie polityka branderburskiej FDP, partii, która na szczeblu federalnym współtworzy niemiecki rząd. Beyer mówi w nim m.in.: „Pierwsze wyniki są dostępne od wczorajszego wieczoru. Nie mamy ich jeszcze oficjalnie, ale w rzeczywistości wskazuje to na masową ekspozycję na rtęć jako czynnik”. \n",
  "paragraph6": "Tymczasem, najważniejsze prywatne media niemieckie takie jak FAZ czy Süddeutsche Zeitung, do rewelacji polityka FDP i RBB24 podchodziły z dystansem, czekając na oficjalne wyniki badań. Ostrożność ta mogła wynikać m.in. z tego, że ostatnio dziennik Die Welt<0>5</0>  oskarżył nadawców publicznych ZDF i ARD o jednostronność i o to, że są bastionem rządu tworzonego przez socjaldemokratów, FDP i Zielonych. Równocześnie, w berlińskiej prokuraturze trwa też dochodzenie w sprawie byłej szefowej RBB Patricii Schlesinger, wobec której istnieje wstępne podejrzenie malwersacji. W tym kontekście ciekawe jest więc także i to, że jedynym zasięgowym medium, które 11 sierpnia zdecydowało się powielić fake newsa o rtęci, wydaje się być Deutsche Welle, finansowana z publicznych pieniędzy niemiecka platforma mediowa. Na łamach dw.com mogliśmy przeczytać min: „Znane już są wyniki innych próbek wody, pobranych przez Urząd Krajowy Ochrony Środowiska Brandenburgii. Wykryto w niej wysokie stężenie rtęci. Publiczna stacja radiowo-telewizyjna Rbb informuje, że wartości okazały się tak wysokie, że nie można było przedstawić miarodajnego wyniku badań i trzeba było je powtórzyć.” ",
  "paragraph7": "W Polsce rtęciowy fake news rozlał się po sieci bardzo szybko, m.in. dzięki wpisom dziennikarza TVN24 Bertolda Kittela, który retweetował artykuł RBB24, a następnie podał dalej artykuł „Rzeczpospolitej”<0>6</0> , opublikowany w czwartek 11 sierpnia o godz. 23.01. Artykuł ten nosił bardzo jednoznaczny tytuł: „W niemieckich próbkach wody z Odry znaleziono rtęć”. W kolejnym tweecie, kilka minut później, Kittel dodał swój autorski komentarz: „Rtęć w Odrze. Nie wykryły jej polskie laboratoria. Pierwsze informacje o martwych rybach i smrodzie pojawiły się 13.07. Zaobserwowano je przy śluzie na kanale poniżej państwowych zakładów chemicznych w Kędzierzynie.” Retweetował także katastroficzny wpis miejskiego aktywisty Jana Mencwela: „A więc Odrę zatruto RTĘCIĄ  śmiertelnie niebezpieczną dla wszystkiego co żyje substancją - dla ludzi także… Jak to możliwe że to nie zostało wykryte? Żyjemy w państwie z rozmokłego kartonu które przypomina ZSRR w epoce Czarnobyla.  @MorawieckiM- dymisje TERAZ”",
  "paragraph8": "Następnego dnia, tj. w piątek 12 sierpnia, fake news o rtęci stał się „tematem dnia” we wszystkich mediach i wzbudził wielkie zainteresowanie Polaków, co odzwierciedlały dane Google Analitics<0>7</0>. \nZanotowano wówczas 200 tys. przypadków wyszukiwań na temat Odry.\n",
  "paragraph9": "Media takie jak „Gazeta Wyborcza”, Onet, Wp.pl, RMF24 poszły w ślady „Rzeczpospolitej” i prezentowały (m.in. w charakterystycznych leadach) niepotwierdzone informacje o rtęci jako fakt. W późnych godzinach wieczornych 11 sierpnia i 12 sierpnia ukazały się na ich łamach materiały o następujących tytułach: „Niemieckie media: w wodzie z Odry stwierdzono wysoki poziom rtęci” (GW), „Informacje o rtęci wywołały burzę” (Onet),  „Rtęć to nie wszystko? Niemcy wykryli w Odrze coś jeszcze” (Wp.pl); „Niemieckie media: W wodzie z Odry wykryto wysokie stężenie rtęci” (RMF24).",
  "paragraph10": "Równolegle do rozpowszechniana fake newsa, jeszcze tego samego dnia, zaczęły ukazywać się informacje o szkodliwości rtęci dla zdrowia ludzkiego. O ile informowanie o zagrożeniach związanych z tym, co należy uczynić w przypadku kontaktu z rtęcią jest w takiej sytuacji zrozumiałe, można było odnieść wrażenie, iż część tytułów, w świetle niepotwierdzonych informacji, ma katastroficzny charakter. Brzmiały one następująco: „Rtęć w Odrze? Lekarze: ryzyko uszkodzeń narządów, a nawet zgonu” (Onet); „Rtęć w Odrze. Jest niebezpieczna. Lekarze ostrzegają (Tok FM); „Zatruta Odra. Rtęć w Odrze. Co to oznacza dla ludzi i ekosystemu” (GW); Poważne zagrożenie dla ludzi. Niemcy zbadali Odrę. Wykryli rtęć” (Wp.pl).",
  "paragraph11": "12 sierpnia niepotwierdzoną informację o rtęci w Odrze zaczęli rozpowszechniać politycy. Donald Tusk z PO skomentował fake newsa następująco: „Śnięte są nie tylko ryby w Odrze, śnięte jest całe państwo pod rządami Kaczyńskiego. PiS jest jak rtęć.”\nSzymon Hołownia retweetował informację o ogromnych zagrożeniach rtęci dla zdrowia, choć z zastrzeżeniem, że będą one realne „jeśli potwierdzi się obecność związków rtęci w wodach Odry”. \nDokładne zestawienie<0>8</0>  wypowiedzi opozycyjnych polityków przygotował użytkownik Twittera Bernard. Na jego koncie można zapoznać się m.in. z komentarzami Rafała Grupińskiego („Władza trująca życie społeczne jak rtęć”) Adama Szłapki („Chcieli ukryć skażenie rtęcią. Jak sowieci”) Sławomira Nitrasa („Słuchałem panów Ozdoby i Wąsika. To co powiedzieli, oznacza, że w polskiej Odrze nie ma rtęci. Jest tylko w niemieckiej Odrze”) czy Jana Grabca („Od ponad dwóch tygodni w Odrze płynie zabójcza substancja. O tym, co to jest Polacy dowiadują się z ustaleń niemieckich służb”).\n",
  "paragraph12": "Największe zamieszanie spowodował jednak tweet marszałek województwa lubuskiego z PO Elżbiety Polak, która 12 sierpnia, powołując się na słowa brandenburskiego ministra środowiska Axela Vogla z Zielonych, napisała: „To jednak prawda. Axel Vogel minister rolnictwa i środowiska landu Brandenburgia w bezpośredniej rozmowie ze mną potwierdził, że stężenie rtęci w Odrze było tak wysokie, że nie można było określić skali. Nie ma jeszcze badań samych ryb. Strona niemiecka ma mieć je jeszcze dziś”.",
  "paragraph13": "Marszałek Polak opublikowała takiego tweeta mimo że w ten sam piątek w/w minister powiedział niemieckiej agencji prasowej DPA co następuje: „W tej chwili nie wiemy na pewno, co je naprawdę zabiło. Możliwe jest połączenie czynników, takich jak upał, niski poziom wody i toksyny. Niewykluczone, że są to substancje , które od dłuższego czasu znajdują się w Odrze, ale zwykle nie stanowią żadnego problemu przy średnim poziomie wody.” Dopiero 14 sierpnia na antenie Polsat News<0>9</0> , pani marszałek przyznała, że z rozmowy z ministrem Voglem wynikało, że rtęć nie jest przyczyną śnięcia ryb. ",
  "paragraph14": "Fake newsa o rtęci skwapliwie podchwyciły też rosyjskie media. Już 12 sierpnia był on tam równie intensywnie kolportowany jak w Polsce.\nNa przykład, na portalu gazeta.ru<0>10</0>  napisano, że władze niemieckie uznają Polskę za winną poważnej katastrofy ekologicznej, po odkryciu rtęci w transgranicznej Odrze. Informacja ta pojawiła się zarówno w mainstreamowych mediach, takich jak agencja TASS (która jednak oprócz powołania się na słowa marszałek lubuskiej Elżbiety Polak dodała, że polska strona nie wykryła rtęci) jak i portalach rozpowszechniających znacznie mniej wyrafinowaną rosyjską dezinformację. Na przykład na portalu eadaily.com można było przeczytać, że do niemiecko-polskiej Odry wrzucono rtęć w wyniku czego zginęły tony ryb. Portal powołał się przy tym na niemiecką stację RBB24.\n",
  "paragraph15": "W Polsce fejkowy balon pękł ostatecznie w sobotę 13 sierpnia, kiedy podano oficjalne niemieckie wyniki badań wody, o czym powiadomiła minister Anna Moskwa. „Nie stwierdzono obecności rtęci. Analizy po obu stronach granicy wykazują wysokie zasolenie. W Polsce trwają kompleksowe badania toksykologiczne. Poinformujemy o kolejnych wnioskach” - napisała na Twitterze minister Moskwa. \nJeszcze tego samego dnia, minister Moskwa udostępniła kolejne informacje demaskujące fake newsa. Były to oficjalne wyniki badań polskiego Państwowego Instytutu Weterynaryjnego: „ Mamy pierwsze wyniki toksykologii ryb. Państwowy Instytut Weterynaryjny przebadał 7 gatunków. Wykluczył rtęć jako powód śnięcia ryb. Czekamy na wyniki badań kolejnych substancji”. W kolejnym tweecie, tego samego dnia, minister Moskwa przekazała, że „Państwowy Instytut Weterynaryjny zakończył badania ryb na obecność metali ciężkich. Wykluczył metale ciężkie jako powód śnięcia ryb. Trwają dalsze analizy.” \nRtęciowego fejka zdementował także Urlich Schulte, rzecznik niemieckiego federalnego ministerstwa środowiska (BMUV), który 15 sierpnia stwierdził, że rtęć nie została wykryta zarówno w rybach jak i w wodzie Odry.\n",
  "paragraph16": "Po obu stronach  Odry nadal trwają intensywne badania toksykologiczne, podobnie jak śledztwo prowadzone przez polską policję i prokuraturę, ale zatrucie Odry rtęcią i innymi metalami ciężkimi, stanowiącymi największe zagrożenie dla zdrowia i życia ludzi, jak dotąd wykluczono. Co więcej, jak wynika z wywiadu udzielonego 17 sierpnia przez minister Moskwę PAP<0>11</0> , próbki wody, w których rzekomo wykryto w Brandenburgii rtęć, nie zostały pobrane z Odry granicznej, ale z jej starorzecza, hydrologicznie niepowiązanego z głównym nurtem. ",
  "paragraph17": "Nie rozstrzygając więc kwestii tego, czy kreacja fake newsa o rtęci była procesem spontanicznym czy przez kogoś inspirowanym, warto przypomnieć, jak dezinformacją na temat zagrożeń ekologicznych posługują się Rosjanie. Z falą środowiskowych fake newsów wyprodukowanych przez rosyjskie służby mieliśmy bowiem do czynienia w osiem lat temu (rok aneksji Krymu) kiedy w Europie ale i w USA debatowano o wydobyciu gazu łupkowego. Ponieważ własny gaz z łupków mógłby uniezależnić Europę od rosyjskich węglowodorów, celem Kremla było zniechęcenie Zachodu do jego wydobycia. Rosjanie postawili wówczas na dyskredytowanie metody wydobycia gazu łupkowego zwanej szczelinowaniem. Posłużyły im do tego pozornie naukowe opinie, straszące zanieczyszczeniem wód powierzchniowych, a pochodzące z przekupionych – jak się ostatnio  dowiedzieliśmy z niemieckiego dziennika Die Welt – organizacji proekologicznych. \nPodobnie Rosjanie próbowali wpływać na losy wydobycia węglowodorów z łupków w USA. Przypomniał o tym po wybuchu pełnoskalowej wojny na Ukrainie amerykański portal thehill.com<0>12</0>  Przy okazji redakcja tego amerykańskiego portalu zaapelowała o zbadanie sprawy finansowania przez Kreml amerykańskich organizacji pozarządowych zwalczających paliwa kopalne. The Hill opisał m.in. alarm podniesiony w 2014 roku przez ówczesnego sekretarza generalnego NATO Andersa Fogha Rasmussena, który ostrzegał, że Rosja pracuje nad zablokowaniem europejskiego i amerykańskiego programu produkcji paliw kopalnych. Rasmussen przytaczał rozmowy z sojusznikami, którzy donosili mu, że Kreml torpeduje łupki posługując się organizacjami pozarządowymi, które wcześniej przekupuje. \nJak napisał The Hill, w 2017 roku do podobnych wniosków co Rasmussen doszli republikanie Lamar Smith i Randy Weber, obaj z Teksasu, którzy napisali w tej sprawie specjalny list do ówczesnego amerykańskiego sekretarza skarbu Stevena Mnuchina. Co więcej, ustalili, jakimi kanałami Rosjanie finansują amerykańskie organizacje ekologiczne. Okazało się, że wykorzystują w tym celu firmy-wydmuszki na Bermudach. Rosyjska operacja dezinformacyjna odniosła jednak skutek tylko w Europie, w USA się nie powiodła. \n",
  "paragraph18": "Polski fake news najwyraźniej nie uszedł też uwadze rosyjskiej machiny dezinformacyjnej. Publikacje o rtęci śledził w kremlowskich mediach m.in. specjalista od rosyjskiej dezinformacji i założyciel Fundacji Centrum Badań nad Współczesnym Środowiskiem Bezpieczeństwa Michał Marek<0>13</0> , który zamieszczając jednocześnie print screeny kilku notek prasowych dodał do nich swój autorski komentarz: „#Rosja i #Białouś ośrodki #propaganda wykorzystują kwestię katastrofy na Odrze do deprecjonowania obrazu Polski w oparciu o przekazy dot. ‘szkodliwości państwa polskiego’ dla przyrody. Wątek ten przejawiał się już w kontekście budowy muru na granicy. Obecnie najmocniej eksponowany jest wątek doniesień strony niemieckiej nt. ‘rtęci’. Możemy przypuszczać, iż działania te będą rozwijane i na dany temat pojawi się wiele #fakenews.”",

  "footnotes": "Przypisy:"
}