{
  "title": "FakeHunter <0/> <1> Challenge/Gospodarka</1>",
  "follow": "Śledź nas: ",
  "quote": "Podejmij wyzwanie i dołącz do walki z fake newsami,<0/>tworząc sieć bez ściemy. Ty też masz wpływ na to, co czytają inni.",
  "section1": {
    "title": "O konkursie",
    "subtitle": "Czym jest fake news i dlaczego jest tak groźny?",
    "description": "W cyberprzestrzeni coraz częściej pojawiają się i to na skalę większą niż myślisz, fałszywe informacje, popularnie zwane fejkami. Dotyczą one wielu dziedzin życia, świadomie lub nie wprowadzając w błąd. Każdy może być ofiarą dezinformacji lub wręcz oszustwa. Nie zdając sobie sprawy z tego, czym są fake newsy i jaką mają siłę rażenia, zbyt łatwo wierzymy w to, co czytamy i oglądamy. O tym, jak ważna jest walka z fałszywymi informacjami pokazał czas pandemii koronawirusa. W sieci zaczęły masowo pojawiać się informacje, że technologia 5G wywołuje chorobę Covid-19 i raka, szczepienia powodują autyzm, a noszenie maseczek może być groźne dla zdrowia. Ofiarami oszustw informacyjnych w internecie padają m.in. zwykli ludzie, osoby publiczne, firmy, których wartość rynkowa z powodu fake newsów jest niszczona.",
    "button": "Przykładów fake newsów mamy mnóstwo!"
  },
  "section2": {
    "link": "Uszczegółowienie kategorii konkursowych",
    "title": "ZASADY KONKURSU",
    "subtitle": "Zasady rywalizacji ",
    "description": "Konkurs skierowany jest do wszystkich użytkowników internetu posługujących się językiem polskim, w wieku powyżej 13 lat. Punkty z zakwalifikowanych i ocenionych przez jury prac sumują się. Wcześniej należy się zarejestrować i zdecydować o składzie osobowym zespołu. W rywalizacji udział mogą brać zespoły w liczbie od 1 do 5 członków. ",
    "description1":"Konkurs składa się z dwóch konkurencji:",
    "button": "Polowanie na fake newsy (fake news hunt)",
    "collapsed": {
      "description": "W tej konkurencji punktowana jest liczba wprowadzonych do systemu FakeHuntera zgłoszeń z obszaru przewidzianych w konkursie kategorii tematycznych, które jury uzna za możliwe do zweryfikowania."
    },
    "button1": "Fact checking challenge",
    "collapsed1": {
      "description1": "Konkurencja ta stanowi połączenie konkurencji polowania na fejki z przeprowadzaną przez uczestników konkursu weryfikacją zgłoszeń, wydawaniem werdyktów i przygotowaniem raportów fact checkingowych zgodnie z <0>regułami weryfikacji faktów systemu #FakeHunter.</0>"
    },
    "button2": "Popraw FakeHuntra",
    "collapsed2": {
      "description2": "Zgodnie z „Polityką korekt” systemu uczestnicy rywalizacji mogą weryfikować raporty już opublikowane w serwisie internetowym #FakeHunter od początku jego istnienia i przedstawić alternatywne werdykty i źródła."
    },
    "button3": "Znajdź prawdziwe źródło informacji",
    "collapsed3": {
      "description3": "Konkurencja ta polega na wyśledzeniu, za pomocą dostępnych narzędzi internetowych i programistycznych, pierwotnego, rzeczywistego źródła fałszywej informacji, zweryfikowanej jako fake news w serwisie #FakeHunter lub przez jury, przedstawienia dowodów i materiałów o tym świadczących."
    }
  },

  "section3": {
    "title": "Zweryfikowane informacje",
    "subtitle": "Zobacz, co już sprawdziliśmy",
    "description": "W tym miejscu znajdziesz wszystkie zweryfikowane informacje zgłoszone do nas przez internautów. Przekonaj się, jakie treści były prawdziwe, a jakie nie i wykorzystaj to źródło do prostowania fałszywych informacji, gdy je zauważysz.",
    "verifiedNewsBtn": "Zobacz"
  },
  "section4": {
    "title": "Zostań fakehunterem i zdobądź nagrody",
    "subtitle": "Dołącz do walki z fake newsami w dniach 11 i 12 czerwca ",
    "description": "Zarejestruj się już dziś! W konkursie mogą brać udział zespoły liczące od 1 do 5 osób. Punkty przyznawane są za zgłoszenie nieprawdziwej informacji lub przygotowanie raportu weryfikacji faktów opartego na wiarygodnych źródłach informacji. ",
    "description1": "Podejmij wyzwanie i dołącz razem z nami do walki z fake newsami tworząc świat bez ściemy. Dziel się informacjami o fejkach, udzielaj się w dyskusjach, obserwuj profil <0>fakehunter.pap.pl</0> i przekonuj do tego innych. Od Ciebie też zależy co oni czytają i jak na te informacje reagują.",
    "applyBtn": "ZGŁOŚ SIĘ DO KONKURSU!"
  },
  "section7": {
    "title": "Kontakt",
    "subtitle": "Czekamy na twoją wiadomość",
    "description": "Zapisz się, by jako pierwszy otrzymać szczegóły akcji – rodzaj nagród, zasady rywalizacji, szczegółowy czas trwania. Masz pytania? Jesteś zainteresowany naszym projektem i chciałbyś dopytać? A może chcesz dołączyć do partnerów inicjatywy i chcesz dać nam o tym znać? Jeśli tak, wyślij nam wiadomość na adres email: <0>fakehunter@pap.pl</0>. Bądźmy w kontakcie!",
    "applyBtn": "Aplikuj"
  },
  "section8": {
    "link": "Regulamin",
    "title": "Nagrody",
    "subtitle": "Atrakcyjne nagrody pieniężne!",
    "description": "Każdy, kto weźmie udział w konkursie #FakeHunter Challenge/Gospodarka ma szansę wygrać atrakcyjne nagrody finansowe. <0>Za I miejsca na podium - 6 tys. zł, za II miejsce - 4 tys. zł, za III miejsce - 2 tys. zł</0>. Zasady są proste – wygrywają zespoły z największą liczbą punktów. Prace konkursowe można przesyłać w dwóch kategoriach.",
    "description1":"Nad przebiegiem konkursu i oceną zgłoszeń czuwa jury. <0>Zwycięzców poznamy 18 czerwca.</0> "
  },
  "section9": {
    "title": "Partnerzy",
    "subtitle": "Wspierają naszą akcję",
    "description": "Wielkie zaangażowanie partnerów pomogło nam w zorganizowaniu wydarzenia, tak ważnego z punktu widzenia walki z dezinformacją. Cenimy sobie tę współpracę i dziękujemy, że wspieracie projekt, który pomaga oczyszczać sieć z fałszywych i wprowadzających w błąd informacji."
  },
  "section10": {
    "title": "GovTech Festival",
    "subtitle": "GovTech Festival, czyli listopad pod znakiem cyfryzacji",
    "description": "#FakeHunter Challenge/Szczepienia to jedno z kluczowych wydarzeń odbywającego się w listopadzie GovTech Festival, czyli cyklu wydarzeń online, w których może wziąć udział każdy zainteresowany. Przez cały miesiąc w ramach GovTech Festival organizowane są webinaria, warsztaty i hackathony, które mają na celu przełamywanie analogowych barier, edukowanie i otwieranie społeczeństwa na nowe możliwości związane z cyfryzacją i digitalizacją. Udział we wszystkich wydarzeniach jest bezpłatny.",
    "button": "ZOBACZ STRONĘ FESTIWALU"
  },
  "section11": {
    "title": "Wyślij zgłoszenie konkursowe",
    "subtitle": "Prześlij info o fejku, raport lub informację o źródle fałszywej informacji",
    "description": "Zarejestrowałeś siebie lub zespół? Ekstra! Jesteś gotowy, by w terminie od 0:01 11.06 do 11:00 w dniu 13.06 przesyłać zgłoszenia konkursowe. Użyj poniższego formularza, podając ten sam adres email, jaki został wskazany w formularzu rejestracyjnym",
    "button": "Prześlij raport weryfikujący zgłoszoną fałszywą informację"
  },
  "section12": {
    "title": "EKSPERCKIE SPOTKANIA PAP",
    "subtitle": "Chcemy walczyć z dezinformacją i dać szansę społeczeństwu na zapoznanie się i zrozumienie technologii, które pomagają chronić środowisko, korzystnie wpływają na gospodarkę oraz nasze życie. ",
    "description": "Dwudniowym zmaganiom konkursowym będzie towarzyszył cykl spotkań z naukowcami, lekarzami, specjalistami od energetyki i telekomunikacji. Porozmawiamy m.in. o efektywności energetycznej jaką daje sieć piątej generacji, zastosowaniu w medycynie, tworzeniu inteligentnych miast i domów, gdzie zautomatyzowane systemy będą dostosowywać zużycie ogrzewania, światła czy wody do naszych potrzeb, wspierając proekologiczne postawy społeczeństwa. Obalimy mity dotyczące negatywnego wpływu promieniowania elektromagnetycznych na ludzkie życie i zdrowie.",
    "description1": "Transmisja live spotkań na: <0>pap-mediaroom.pl</0> oraz fakehunter.pap.pl",
    "button": "<0>ZOBACZ AGENDĘ SPOTKAŃ</0>"
  },
  "section13": {
    "title": "KONKURS",
    "subtitle": "III edycja konkursu #FakeHunter Challenge/Gospodarka w dniach 11-12 czerwca",
    "description": "Do konkursu <0>#FakeHunter Challenge</0> zapraszamy wszystkich, którzy chcą razem z nami propagować ideę dostępu do wiarygodnych i rzetelnych informacji. III edycja konkursu skupiona będzie na tematach gospodarczych: telekomunikacji i energetyce. W ciągu dwóch dni zarejestrowane osoby, działające samodzielnie lub w zespołach, będą mogły zgłaszać fake newsy z zakresu m.in.: wpływu technologii 5G oraz fal elektromagnetycznych na ludzkie zdrowie, odnawialnych źródeł energii, oddziaływania elektrowni węglowych na środowisko."
  },
  "section14": {
    "title": "Poprzednie edycje konkursu:",
    "link1": "<0>#FakeHunter Challenge</0>",
    "link2": "<0>#FakeHunter Challenge/Szczepienia</0>"
    },
  "section15": {
    "title": "ZOSTAŃ FAKEHUNTEREM I ZDOBĄDŹ NAGRODY",
    "subtitle": "Dołącz do walki z fake newsami w dniach 11-12 czerwca",
    "description": "Poznajcie zwycięzców #FakeHunter Challenge/Szczepienia, konkursu, który odbył się 12 – 14 marca w Warszawie. ",
    "description1": "W ciągu 3 dni rywalizacji, napłynęło ponad 2 000 zgłoszeń! Uczestnicy walczyli o atrakcyjne nagrody."

  },


  "contactForm": {
    "name": "Imię",
    "surname": "Nazwisko",
    "email": "Email",
    "topic": "Temat",
    "message": "Treść",
    "send": "Wyślij",
    "successMsg": "Twoja wiadomość została wysłana.",
    "errorMsg": "Nie udało się wysłać wiadomości."
  },
  "more": "Więcej",
  "less": "Mniej"
}
