{
  "title": "FakeHunter <0/> <1> Challenge</1>",
  "follow": "Śledź nas: ",
  "quote": "Podejmij wyzwanie i dołącz do walki z fake newsami,<0/>tworząc sieć bez ściemy. Ty też masz wpływ na to, co czytają inni.",
  "section1": {
    "title": "O konkursie",
    "subtitle": "Czym jest fake news i dlaczego jest tak groźny?",
    "description": "W cyberprzestrzeni coraz częściej pojawiają się i to na skalę większą niż myślisz, fałszywe informacje, popularnie zwane fejkami. Dotyczą one wielu dziedzin życia, świadomie lub nie wprowadzając w błąd. Każdy może być ofiarą dezinformacji lub wręcz oszustwa. Nie zdając sobie sprawy z tego, czym są fake newsy i jaką mają siłę rażenia, zbyt łatwo wierzymy w to, co czytamy i oglądamy. O tym, jak ważna jest walka z fałszywymi informacjami pokazał czas pandemii koronawirusa. W sieci zaczęły masowo pojawiać się informacje, że technologia 5G wywołuje chorobę Covid-19 i raka, szczepienia powodują autyzm, a noszenie maseczek może być groźne dla zdrowia. Ofiarami oszustw informacyjnych w internecie padają m.in. zwykli ludzie, osoby publiczne, firmy, których wartość rynkowa z powodu fake newsów jest niszczona.",
    "button": "Przykładów fake newsów mamy mnóstwo!"
  },
  "section2": {
    "link": "Uszczegółowienie kategorii konkursowych",
    "title": "Szczegóły konkursu",
    "subtitle": "Szczegóły rywalizacji",
    "description": "Konkurs skierowany jest do wszystkich użytkowników internetu posługujących się językiem polskim lub angielskim, bez względu na wiek. W konkursie mogą wziąć udział zespoły liczące od jednej do dziesięciu osób, przez 3 dni rywalizujące i walczące o atrakcyjne nagrody.",
    "description1":"Konkurs składa się z 4 konkurencji:",
    "button": "Polowanie na fake newsy (fake news hunt)",
    "collapsed": {
      "description": "W tej konkurencji punktowana jest liczba wprowadzonych do systemu FakeHuntera zgłoszeń z obszaru przewidzianych w konkursie kategorii tematycznych, które jury uzna za możliwe do zweryfikowania."
    },
    "button1": "Fact checking challenge",
    "collapsed1": {
      "description1": "Konkurencja ta stanowi połączenie konkurencji polowania na fejki z przeprowadzaną przez uczestników konkursu weryfikacją zgłoszeń, wydawaniem werdyktów i przygotowaniem raportów fact checkingowych zgodnie z regułami weryfikacji faktów systemu #FakeHunter."
    },
    "button2": "Popraw FakeHuntra",
    "collapsed2": {
      "description2": "Zgodnie z „Polityką korekt” systemu uczestnicy rywalizacji mogą weryfikować raporty już opublikowane w serwisie internetowym #FakeHunter od początku jego istnienia i przedstawić alternatywne werdykty i źródła."
    },
    "button3": "Znajdź prawdziwe źródło informacji",
    "collapsed3": {
      "description3": "Konkurencja ta polega na wyśledzeniu, za pomocą dostępnych narzędzi internetowych i programistycznych, pierwotnego, rzeczywistego źródła fałszywej informacji, zweryfikowanej jako fake news w serwisie #FakeHunter lub przez jury, przedstawienia dowodów i materiałów o tym świadczących."
    }
  },
  "section3": {
    "title": "Zweryfikowane informacje",
    "subtitle": "Zobacz, co już sprawdziliśmy",
    "description": "W tym miejscu znajdziesz wszystkie zweryfikowane informacje zgłoszone do nas przez internautów. Przekonaj się, jakie treści były prawdziwe, a jakie nie i wykorzystaj to źródło do prostowania fałszywych informacji, gdy je zauważysz.",
    "verifiedNewsBtn": "Zobacz"
  },
  "section4": {
    "title": "Zostań fakehunterem i zdobądź nagrody",
    "subtitle": "Dołącz do walki z fake newsami w weekend 13-15 listopada",
    "description": "W tych dniach każdy może wziąć udział w wyzwaniu polegającym na wyszukiwaniu i weryfikacji fake newsów w sieci i otrzymać za to nagrody. Punkty można otrzymywać za zgłoszenie nieprawdziwej informacji, przygotowanie raportu weryfikacji faktów opartego na wiarygodnych źródłach lub wskazanie źródła pochodzenia fałszywej informacji.",
    "description1": "Podejmij wyzwanie i dołącz razem z nami do walki z fake newsami tworząc, bez ściemy. Dziel się informacjami o fejkach, udzielaj się w dyskusjach, obserwuj <0>profil FakeHunter</0> i przekonuj do tego innych. Od Ciebie też zależy co oni czytają i jak na te informacje reagują.",
    "applyBtn": "ZGŁOŚ SIĘ DO KONKURSU!"
  },
  "section7": {
    "title": "Kontakt",
    "subtitle": "Czekamy na twoją wiadomość",
    "description": "Zapisz się, by jako pierwszy otrzymać szczegóły akcji – rodzaj nagród, zasady rywalizacji, szczegółowy czas trwania. Masz pytania? Jesteś zainteresowany naszym projektem i chciałbyś dopytać? A może chcesz dołączyć do partnerów inicjatywy i chcesz dać nam o tym znać? Jeśli tak, wyślij nam wiadomość za pomocą formularza na stronie. Bądźmy w kontakcie!",
    "applyBtn": "Aplikuj"
  },
  "section8": {
    "link": "Regulamin",
    "title": "Nagrody",
    "subtitle": "Weź udział w konkursie i zdobądź atrakcyjne nagrody!",
    "description": "Wszyscy uczestnicy konkursu mają szansę na wygranie atrakcyjnych nagród pieniężnych. <0>Nagroda za pierwsze miejsce na podium to 15 tys. zł,  za drugie miejsce 10 tys. zł, a za trzecie miejsce 5 tys. zł.</0> Zasady są proste - wygrywa ten kto uzyska najwięcej punktów. Uczestnicy konkursu mogą przesyłać swoje zgłoszenia we wszystkich czterech konkurencjach – szansa na wygraną wzrasta, bo punkty się sumują. Nad przebiegiem konkursu i oceną prac czuwa jury."
  },
  "section9": {
    "title": "Partnerzy",
    "subtitle": "Wspierają naszą akcję",
    "description": "Wielkie zaangażowanie partnerów pomogło nam w zorganizowaniu wydarzenia, tak ważnego z punktu widzenia walki z dezinformacją. Cenimy sobie tę współpracę i dziękujemy, że wspieracie projekt, który pomaga oczyszczać sieć z fałszywych i wprowadzających w błąd informacji."
  },
  "section10": {
    "title": "GovTech Festival",
    "subtitle": "GovTech Festival, czyli listopad pod znakiem cyfryzacji",
    "description": "#FakeHunter Challenge to jedno z kluczowych wydarzeń odbywającego się w listopadzie GovTech Festival, czyli cyklu wydarzeń online, w których może wziąć udział każdy zainteresowany. Przez cały miesiąc w ramach GovTech Festival organizowane są webinaria, warsztaty i hackathony, które mają na celu przełamywanie analogowych barier, edukowanie i otwieranie społeczeństwa na nowe możliwości związane z cyfryzacją i digitalizacją. Udział we wszystkich wydarzeniach jest bezpłatny.",
    "button": "ZOBACZ STRONĘ FESTIWALU"
  },
  "section11": {
    "title": "Wyślij zgłoszenie konkursowe",
    "subtitle": "Prześlij info o fejku, raport lub informację o źródle fałszywej informacji",
    "description": "Zarejestrowałeś siebie lub zespół? Ekstra! Jesteś gotowy, by w terminie od 00:01 13.11 do 8:00 w dniu 15.11 przesyłać zgłoszenia konkursowe. Użyj poniższego formularza, podając ten sam adres email, jaki został wskazany w formularzu rejestracyjnym",
    "button": "Prześlij fejka, raport lub informacje o źródle fejka"
  },
  "section12": {
    "title": "EKSPERCKIE SPOTKANIA ONLINE",
    "subtitle": "Zależy nam na tym, aby w dyskusji o fake newsach i ich wpływie na nasze życie wybrzmiał także głos specjalistów i osób, które doświadczyły tego zjawiska.",
    "description": "Dlatego zapraszamy wszystkich na spotkania online z ekspertami, którzy opowiedzą m.in. o tym, czym są fake newsy, jak je wychwytywać, jak wpływają na kształtowanie świadomości współczesnych użytkowników internetu. Wśród naszych gości będą także osoby publiczne, które podzielą się z nami swoimi doświadczeniami w radzeniu sobie z problemem fałszywych treści na temat ich samych.",
    "button": "ZOBACZ AGENDĘ SPOTKAŃ"
  },
  "section13": {
    "title": "TABELA WYNIKÓW",
    "subtitle": "Chcemy, by uczestnicy rywalizacji mieli szansę śledzić postępy swoich prac.",
    "description": "Dlatego w trakcie trwania konkursu na bieżąco, będziemy informować o wynikach cząstkowych 10 najlepszych łowców fake newsów. Dołącz do rywalizacji i bądź najlepszy!"
  },

  "contactForm": {
    "name": "Imię",
    "surname": "Nazwisko",
    "email": "Email",
    "topic": "Temat",
    "message": "Treść",
    "send": "Wyślij",
    "successMsg": "Twoja wiadomość została wysłana.",
    "errorMsg": "Nie udało się wysłać wiadomości."
  },
  "more": "Więcej",
  "less": "Mniej"
}
