{
  "section1": {
    "title": "#FakeHunter jako platforma współpracy z partnerami biznesowymi Polskiej Agencji Prasowej",
    "description1": "Platforma <0>#FakeHunter</0> powstała jako projekt weryfikacji treści publikowanych w internecie. Uruchomiona została przez Polską Agencję Prasową wspólnie z GovTech Polska w celu identyfikacji, demaskowania i neutralizacji nieprawdziwych wiadomości dotyczących wirusa SARS-CoV-2 nieomal natychmiast po wybuchu pandemii.",
    "description2": "Szybko okazało się, że tematyka koronawirusa to nie jedyny zapalny obszar szalejącej infodemii, dlatego zaczęliśmy rozszerzać zakres operacji systemu <0>#FakeHunter</0>, dodając nowe kategorie tematyczne, w tym m. in. finanse, energetyka, telekomunikacja, szczepienia i kwestie medyczne, nawiązując jednocześnie współpracę z partnerami biznesowymi, którzy zyskiwali możliwość włączenia się do walki z dezinformacją dotyczącą tematów ważnych dla ich działalności biznesowej.",
    "description3": "Główną misją projektu <0>#FakeHunter</0> jest dążenie do skutecznej neutralizacji i eliminacji dezinformacji, tzw. fake newsów i manipulacji faktami, z publicznego obiegu informacyjnego. Misję tę wypełniamy, angażując szeroką społeczność wolontariuszy, odbiorców, profesjonalnych fact checkerów a także - partnerów biznesowych i merytorycznych. Celem strategicznym jest wykreowanie ważnego ośrodka referencyjnego wiarygodnej weryfikacji informacji w mediach. Innowacyjność i techniczna wyjątkowość systemu <0>#Fakehunter</0> na tle znanych na rynku form fact-checkingu, pozwala na usprawnienie i uporządkowanie metod weryfikacji informacji. To również był i nadal jest nasz cel, podobnie jak konsekwentne tworzenie rosnącej bazy danych zweryfikowanych informacji i źródeł.",
    "description4": "Nie zapominając o publicznej roli platformy <0>#FakeHunter</0>, naszej misji społecznej, oraz o kluczowej roli niezależności zespołu i procesu weryfikującego informacje, zrozumieliśmy jak cennym narzędziem z punktu widzenia biznesu może być sprawnie i wydajnie działający system fact checkingu, zwłaszcza w obszarze komunikacji i dziedzinie nazywanej Corporate Social Responsibility. Zależy nam na tym, aby uświadomić naszym partnerom biznesowym rolę takich narzędzi, wyjaśnić, jak <0>#FakeHunter</0> może im pomóc w realizacji ich własnych celów, nie tylko w dziedzinie public relations, służąc z naszej strony proaktywną pomocą we wdrażaniu zintegrowanych strategii.",
    "description5": "Nasza propozycja dla partnerów biznesowych to szereg produktów angażujących platformę <0>#FakeHunter</0>, jako możliwości techniczne i know how. Wśród nich możemy wymienić:",
    "description6": "Elastyczne <0>formy sponsoringu i partnerstwa</0>, współorganizowanie wspólnych wydarzeń, hackatonów fact-checkerskich, zlecone formy private fact checking, a w tym także np. usługi zintegrowane w monitoringiem mediów na zlecenie, według zamówionych kategorii tematycznych. ",
    "description7": "<0>Fact checking on-demand</0> – jest już istotą działania platformy <0>#FakeHunter</0>, może być jednak ukierunkowany przez potrzeby biznesowe partnera i połączony z usługą private fact-checking, w której to partner decyduje o wykorzystaniu raportu/raportów weryfikujących informacje.",
    "description8": "<0>Szkolenia, warsztaty</0>, zarówno te dotyczące metodologii i narzędzi technicznych platformy <0>#FakeHunter</0>, jak również obejmujące szerszą tematykę walki z fake newsami i dezinformacją, oraz przygotowanie do traktowania fact checkingu jako elementu strategii public relations, planów postępowania w kryzysach komunikacyjnych i CSR w firmie. Formy szkoleniowe mogą być łączone z pakietami innych usług, hackatonami tematycznymi, ćwiczeniami angażującymi społeczności.",
    "description9": "Oferta dla firm zajmujących się <0>monitoringiem mediów</0>. Weryfikacja informacji stanowi wartość dodaną, ważny semantyczny znacznik informacji podawanych w wyszukiwanym strumieniu. <0>#FakeHunter</0> może wydajnie zasilić usługę monitoringu o kolejne, obok sentymentu, ważne sygnały.",
    "description10": "To jedynie niektóre, wybrane przykłady możliwych modeli współpracy i produktów opartych na potencjale platformy <0>#FakeHunter</0>. Zarówno narzędzia techniczne, kompetencje zespołu PAP weryfikującego informacje, oraz elastyczność i otwartość na nowe pomysły, pozwalają myśleć o wielu innych formach współpracy z partnerami biznesowymi."
  }
}
