{
  "section1": {
    "title": "O projekcie",
    "subtitle": "#FakeHunter – Edu to projekt edukacyjny skierowany do uczniów szkół średnich, którego celem jest uświadomienie zagrożeń związanych z dezinformacją, walka z fake newsami, nauczenie młodzieży weryfikacji treści publikowanych w internecie i utrwalenie bezpiecznych zachowań. ",
    "description": "W ramach projektu serwis #FakeHunter przygotował szkolenia wideo z zakresu przeciwdziałania dezinformacji, które nauczyciele wykorzystali podczas zajęć szkolnych z uczniami. Tłumaczymy w nagraniach, jak rozpoznać fake newsa, na czym polega zjawisko dezinformacji, jaka jest rola mediów społecznościowych w szerzeniu fałszywych treści i dajemy wskazówki, jak mądrze i świadomie poruszać się w wirtualnej rzeczywistości. Oprócz szkoleń wideo, wszystkie szkoły ponadpodstawowe otrzymały także zestaw ćwiczeń i scenariusz lekcji.",
    "description1": "Projekt realizowany jest przez: Polską Agencję Prasową, Ministerstwo Edukacji i Nauki, Centrum GovTech Polska oraz Instytut Badań Edukacyjnych."
  },
  "section2": {
    "title": "SZKOLENIE WIDEO",
    "subtitle": "Czym jest fake news",
    "point1": "Jakich tematów najczęściej dotyczą fake newsy?",
    "point2": "Kto tworzy fałszywe treści w sieci i jaki jest cel takich działań?",
    "point3": "Gdzie najczęściej możesz spotkać się ze zmanipulowanymi i fałszywymi informacjami?"
  },
  "section3": {
    "title": "SZKOLENIE WIDEO",
    "subtitle": "Jak rozpoznać fake news",
    "point1": "Przyjrzyj się autorowi publikacji",
    "point2": "Sprawdź źródło",
    "point3": "Sprawdź aktualność informacji",
    "point4": "Zwróć uwagę na język",
    "point5": "Upewnij się, że nie jest to strona satyryczna",
    "point6": "Zwróć uwagę na stronniczość medium",
    "point7": "Zapytaj eksperta"
  },
  "section4": {
    "title": "SZKOLENIE WIDEO",
    "subtitle": "Gdzie sprawdzić informacje",
    "point1": "Jeśli uważasz, że dana informacja może być fałszywa, zgłoś ją serwisowi #FakeHunter. Dzięki temu szybko i rzetelnie zostanie sprawdzona, a Ty otrzymasz raport dotyczący tego, czy informacja jest prawdziwa.",
    "point2": "Media społecznościowe nie są najlepszym źródłem informacji.",
    "point3": "Nie tylko udostępnianie i przekazywanie wiadomości zwiększa jej zasięg - reakcja na post lub komentarz również."
  },
  "section5": {
    "title": "Partnerzy"
  }
}
