{
  "section1": {
    "partner1": "<0>P4 Sp. z o.o.</0> należąca do francuskiej Grupy iliad jest operatorem telekomunikacyjnym, z którego usług korzysta ponad 15 mln klientów. Spółka świadczy usługi telefonii komórkowej, a także mobilnego oraz stacjonarnego dostępu do internetu klientom indywidualnym oraz biznesowym w oparciu o umowę oraz na kartę pod marką parasolową PLAY. Play świadczy usługi, dostępne dla ponad 99% populacji, poprzez swoją rozległą, nowoczesną oraz efektywną kosztowo sieć telekomunikacyjną 2G/3G/4G LTE/5G, a także w oparciu o długoterminowe umowy o roamingu krajowym. W ofercie PLAY znajduje się także usługa telewizyjna PLAY NOW.",
    "partner2": "<0>PGNiG SA</0> zajmuje się poszukiwaniem i wydobyciem gazu ziemnego i ropy naftowej, importem gazu oraz jego sprzedażą na rynku hurtowym. Poprzez spółki zależne działa także w obszarze magazynowania, sprzedaży detalicznej i przesyłu gazu, produkcji energii elektrycznej i ciepła. Oferuje wyspecjalizowane usługi geofizyczne oraz wiertnicze i serwisowe. Grupa Kapitałowa PGNiG działa m.in. w Norwegii, Pakistanie i ZEA, zajmuje się sprzedażą gazu ziemnego na rynkach europejskich i handlem LNG. Zaangażowała się w projekty związane biometanem oraz magazynowaniem i dystrybucją wodoru. Realizuje działania związane z wytwarzaniem energii elektrycznej z OZE.",
    "partner3": "<0>DO OK - Life-changing software services</0> oferuje consulting technologiczny i tworzenie oprogramowania na zamówienie. Od ponad 10 lat tworzy produkty i usługi oparte na wartości dla przyszłych liderów innowacji z branż finansowej, logistyki, transportu, edukacji i IoT. Misją DO OK jest pomagania w tworzeniu zrównoważonej przyszłości przez świadome korzystanie z technologii. Z usług firmy skorzystało przeszło 100 firm m.in. z Polski, Norwegii, Wielkiej Brytanii, Holandii czy Danii.",
    "partner3a": "Więcej na <0>dook.pro</0>",
    "partner4": "PRZEŁOMOWE ODKRYCIA, KTÓRE ZMIENIAJĄ ŻYCIE PACJENTÓW",
    "partner4a": "W Pfizer wykorzystujemy zdobycze nauki i inwestujemy w jej rozwój, chcąc zapewnić ludziom terapie, które przedłużą i znacząco poprawią ich życie.\nDzięki wytężonej codziennej pracy tysięcy naukowców w ośrodkach badawczych dokonujemy przełomowych odkryć, a następnie wdrażamy innowacyjne leki i szczepionki, by udostępnić profilaktykę i leczenie najgroźniejszych chorób naszych czasów. \nZgodnie z zasadą odpowiedzialności ściśle przestrzegamy standardów jakości i bezpieczeństwa przy opracowywaniu i wytwarzaniu naszych produktów medycznych. Działamy zarówno na rynkach rozwiniętych, jak i wschodzących, współpracujemy z dostawcami usług medycznych, rządami i lokalnymi społecznościami, aby rozszerzać dostęp do niezawodnej i przystępnej cenowo opieki zdrowotnej na całym świecie. \nOd ponad 170 lat pracujemy nad tym, aby wszyscy, którzy na nas polegają, mogli odczuć pozytywne zmiany.\n",
    "partner4b": "Więcej informacji na naszych stronach internetowych: <0>www.pfizer.com</0> oraz <0>www.pfizer.com.pl</0> Twitter: <0>@Pfizer</0> oraz <0>@Pfizer_News</0>, LinkedIn: <0>Linkedin.com/company/Pfizer</0>, YouTube: <0>Youtube.com/user/PfizerNews</0>, Facebook: <0>Facebook.com/Pfizer</0> "
  }
}
