{
  "title": "Jak weryfikujemy informacje",
  "description": "W Internecie można znaleźć wiele nieprawdziwych informacji, ich skala powoduje, że do walki z tym zjawiskiem potrzeba wielu zaangażowanych osób. Jednocześnie, ocena wiadomości nie może mieć znamion instytucji czy poglądów. Dlatego też ideą projektu jest zaproszenie do współpracy wolontariuszy z całego kraju, którzy zostali przeszkoleni w sprawdzaniu faktów i korzystaniu z systemu. To oni oraz dziennikarze PAP podejmują się weryfikacji zgłoszeń przesyłanych za pomocą specjalnej aplikacji od internautów. Przed publikacją informacji fact-checkingowej, wymagane jest uzyskanie co najmniej dwóch zgodnych werdyktów wolontariuszy lub jednego werdyktu pracownika PAP. Dziennikarze, wydając swoje werdykty, sprawdzają dobór oraz wiarygodność źródeł, wykorzystanych przez społecznych weryfikatorów i po dogłębnej analizie wydają ostateczną ocenę oraz przekazują informacje zwrotną do wolontariuszy.",
  "description1": "Zespół weryfikujący fakty serwisu #FakeHunter jest ciałem niezależnym w ramach projektu Media Intelligence Polskiej Agencji Prasowej. Jego członkami, zgodnie z posiadanymi kompetencjami, są członkowie różnych redakcji i działów PAP. Jednak ich zaangażowanie i praca na rzecz #FakeHunter jest całkowicie niezależna od obowiązków zawodowych i zadań wykonywanych w swoich komórkach organizacyjnych PAP.",
  "subtitle": "Skład zespołu serwisu #FakeHunter:",
  "listHeader": "Redaktorzy prowadzący #FakeHuntera:",
  "listHeader1": "Członkowie zespołu #FakeHuntera:",
  "data": {
    "1": {
      "name": "Grzegorz Rutke",
      "description": "Dziennikarz związany z takimi tytułami jak: „Gazeta Finansowa”, „Trybuna Śląska” i „Gazeta Prawna”, a następnie redaktor prowadzący w wydawnictwach Egmont Polska i Edipresse Polska. Ukończył Wydział Dziennikarstwa i Nauk Politycznych UW."
    },
    "2": {
      "name": "Anna Gwozdowska",
      "description": "Od 20 lat w mediach. Na początku TVP, potem Polskie Radio, „Warsaw Business Journal”, „Głos Ameryki” „Puls Medycyny” „Polska the Times”, „Przekrój”, „Focus”, ”Wprost” i znów Polskie Radio. Specjalizuje się w tematyce międzynarodowej."
    },
    "3": {
      "name": "Jarosław Junko",
      "description": "W dziennikarstwie od 1996 roku. Najpierw w Polskim Radiu dla Zagranicy, a następnie, od 2005 roku, jako korespondent Polskiej Agencji Prasowej na Ukrainie. Relacjonował m.in. wydarzenia Pomarańczowej Rewolucji 2004 roku, wojnę w Gruzji w 2008 roku oraz Rewolucję Godności z przełomu lat 2013-2014."
    },
    "4": {
      "name": "Marcin Mastalerz",
      "description": "W dziennikarstwie od 1994 roku. W latach 2001-2012 sekretarz redakcji i zastępca redaktora naczelnego Newsweeka. Poza tym pracował w Metro International, Życiu i Super Expressie. Autor książek (m.in. „Zew oceanu”, „Ja, Fronczewski”, „Miasto’ 44”). W Polskiej Agencji Prasowej od 2019 roku."
    },
    "5": {
      "name": "Monika Wysocka",
      "description": "Redaktor Serwisu Zdrowie wydawanego przez Polską Agencję Prasową. Jako dziennikarz medyczny przez wiele lat związana z branżowymi wydawnictwami dla lekarzy (m.in. Puls Medycyny, Puls Farmacji, Magazyn Medycyny Rodzinnej) oraz portalami o tematyce zdrowotnej (m.in. Portale Medyczne, Kobiety i Medycyna, Czas dla Seniora)."
    },
    "6": {
      "name": "Anna Banasik",
      "description": "Dla Polskiej Agencji Prasowej pracuje od 2006 r.; specjalizuje się w tematyce dotyczącej samorządu terytorialnego, w tym przede wszystkim systemu oświaty. Absolwentka Wydziału Historycznego Uniwersytetu Warszawskiego i Podyplomowego Studium Edytorstwa Współczesnego Uniwersytetu Kardynała Stefana Wyszyńskiego."
    },
    "7": {
      "name": "Sebastian Górski",
      "description": "Od 2017 r. redaktor serwisu PAP Technologie poświęconego m.in. zagadnieniom cyberbezpieczeństwa oraz dezinformacji w internecie. Magister filologii polskiej, badacz gier komputerowych i towarzyskich."
    },
    "8": {
      "name": "Anna Piotrowska",
      "description": "Od blisko 20 lat zajmuje się popularyzacją odkryć naukowych. Z wykształcenia historyczka i socjolożka. Współautorka kilku książek z zakresu medycyny. Prywatnie wielbicielka starożytnej Grecji oraz kultur prehistorycznych."
    },
    "9": {
      "name": "Mateusz Kominiarczuk",
      "description": "Od 2017 r. redaktor serwisu PAP Technologie poświęconego m.in. zagadnieniom cyberbezpieczeństwa oraz dezinformacji w internecie. Magister filologii polskiej, badacz gier komputerowych i towarzyskich."
    },
    "10": {
      "name": "Paulina Pomianowska",
      "description": "Redaktor i edytor w Zespole Obsługi Medialnej Polskiej Agencji Prasowej. Długoletnie doświadczenie redakcyjne w prasie codziennej (Nowa Europa, Super Express) oraz w prasie kolorowej (miesięczniki poradnicze w wydawnictwach G+J, Bauer). Absolwentka filologii polskiej oraz archeologii pradziejowej."
    },
    "11": {
      "name": "Marek Wójcik",
      "description": "Ekspert w dziedzinie nowych technologii. Ponad 20 lat doświadczenia pracy w mediach."
    },
    "12": {
      "name": "Justyna Wojteczek",
      "description": "Kierownik redakcji Serwisu Zdrowie wydawanego przez Polską Agencję Prasową"
    },
    "13": {
      "name": "Mateusz Kicka",
      "description": "Pracuje w PAP od 2011 r. Od 2015 r. jest koordynatorem międzynarodowego projektu partnerstwa medialnego Komitetu Regionu z trzema europejskimi agencjami: EFE, ANSA i PAP po stronie polskiej. W 2018 r. został redaktorem prowadzącym serwisu EuroPAP News. Od samego początku pracy w Agencji związany z redakcją Serwisu Samorządowego PAP."
    },
    "14": {
      "name": "Joanna Balcer",
      "description": "Dziennikarka z 15-letnim doświadczeniem w PAP. Redaktor w serwisach: społecznym, politycznym, newsroomie, obecnie w Serwisie Samorządowym PAP. Absolwentka historii i dziennikarstwa."
    },
    "15": {
      "name": "Marcin Przybylski",
      "description": "Od 2006 dziennikarz Polskiej Agencji Prasowej, redaktor serwisów samorzad.pap.pl, europarlament.pap.pl i kurier.pap.pl. Specjalizuje się w zagadnieniach dotyczących gospodarki komunalnej, ochrony środowiska i funduszy europejskich. Współautor i koordynator wielu projektów edukacyjnych i promocyjnych realizowanych przez PAP m.in. we współpracy z NBP i ministerstwami zajmującymi się funduszami UE."
    },
    "16": {
      "name": "Wiktor Szczepaniak",
      "description": "Od ponad 15 lat pracuje w ogólnopolskich mediach, specjalizując się najpierw w dziennikarstwie ekonomicznym (PAP, Puls Biznesu), a obecnie naukowym i medycznym (Serwis Zdrowie PAP). Posiada też kilkuletnie doświadczenie w działalności public relations (Instytut Żywności i Żywienia, Narodowe Centrum Edukacji Żywieniowej). Absolwent Wydziału Dziennikarstwa i Nauk Politycznych Uniwersytetu Warszawskiego. Interesuje się różnymi aspektami i uwarunkowaniami zdrowia, w tym zwłaszcza profilaktyką zdrowotną, psychologią zdrowia i medycyną spersonalizowaną, a także wpływem mediów na zdrowie publiczne."
    },
    "17": {
      "name": "Małgorzata Biegalska",
      "description": "Z PAP związana od 2001 roku. Początkowo jako reporter, następnie redaktor. Absolwentka Wydziału Humanistycznego Uniwersytetu Marii Curie-Skłodowskiej w Lublinie."
    }
  }
}
