{
  "title": "Join the fight <0/><1>against SARS-CoV-2 disinformation</1>",
  "follow": "Follow us: ",
  "quote": "„The truth is always what is happening,<0/> and not our story about<1/> what should be happening.”",
  "section1": {
    "title": "About the project",
    "subtitle": "The call to combat disinformation!",
    "description": "is a community-based project for verifying content published on the Internet, launched by the Polish Press Agency (PAP) together with GovTech Polska. It aims to demystify and refute false information related to the SARS-CoV-2 virus.",
    "collapsed": {
      "1": "Every Internet user will be able to identify and report doubtful content for verification and then receive a reliable, fact-based answer, cross-checked by external opinion leaders and PAP experts, based on trusted, official sources.",
      "2": "The number of false publications on the Internet has been growing at a dangerous rate. Their aim is to spread disinformation and panic, injecting fear into people’s minds and add drama in that already dramatic period of the epidemic. The #FakeHunter project was born out of the need to counter such a situation; in a bid to encourage websites and all social media users to responsibly share only evidence-based messages.",
      "3": "Who are we?",
      "4": "The Polish Press Agency (PAP) is a state-owned enterprise (SOE) operating based on a bill dating back to 31 July 1997. Under this law, PAP is a public press agency that gathers and disseminates reliable, objective and comprehensive domestic and foreign information to its clients.",
      "5": "The GovTech Polska program is a Task Force operating at the Chancellery of the Prime Minister of Poland (Kancelaria Prezesa Rady Ministrów, KPRM), under the Prime Minister's direct supervision and patronage. The Team is responsible for horizontal, cross-ministerial strategic projects concerning innovation, new technologies, and digitization. It aims at creating the modern, citizen-friendly, fully digital and future-oriented State together with innovators and technology enthusiasts: businesses, start-ups, the scientific community and the citizens themselves.",
      "6": "Sources of funding",
      "7": "The basic sources of funding for the Polish Press Agency are revenues from fees for its information services delivered to clients, as well as incomes from economic activities not contradictory to and without any conflict of interest with the goals outlined in the law. The sources of funding also include special-purpose subsidies from the state budget related to the fulfillment of the goals outlined in the law and which constitute about 15 percent of the PAP's annual revenue."
    }
  },
  "section2": {
    "title": "Report for verification",
    "subtitle": "Check before you share!",
    "description": "If you come across any information on the Internet about coronavirus that raises your doubts, please send it to us for verification. Our experts will validate its content based on reliable, scientific and official sources and you will receive a return link with the answer. If the information turns out to be incorrect, please paste the link where you found it. In this way, you will support us in the battle against misinformation. We are very grateful for your assistance!",
    "collapsed": {
      "title": "How to do it",
      "1": "Install the plug-in of the #FakeHunter app on your browser.",
      "2": "Select the text you want to verify.",
      "3": "Launch the application window.",
      "4": "Enter your e-mail address on which we will send you the verification result.",
      "5": "Write what you find suspicious about this piece of content.",
      "6": "Click \"send\"."
    },
    "installExtBtn": "Install the plug-in"
  },
  "section3": {
    "title": "Verified data",
    "subtitle": "See what we have already checked",
    "description": "All verified information reported to us by Internet users can be found below. Find out which coronavirus content was found true or false, and use this source to rectify false information when you see it.",
    "verifiedNewsBtn": "View"
  },
  "section4": {
    "title": "Join the Fakehunters",
    "subtitle": "Join our team",
    "description": "Are you socially engaged? Is the distribution of trustworthy information in the public space important to you? Do you want to do something useful with us and for society? If so, then join the <0>#FakeHunter</0> project and help us verify untrue news concerning the COVID-19 epidemic.",
    "applyBtn": "Apply"
  },
  "section5": {
    "title": "Partners",
    "subtitle": "Support our campaign",
    "description": "Among the key participants of the #FakeHunter project are also companies and institutions that have joined us. Thanks to their commitment and support, we were able to launch this socially significant project. We appreciate that you are with us and actively support the fight against disinformation.",
    "techLeader": "Technology leader",
    "joinBtn": "Join the partners"
  },
  "section6": {
    "title": "Help us update the app",
    "subtitle": "#FightVirusWithCode",
    "description": "We are looking for volunteers who will join the dev team to fight disinformation, help develop software enabling content reporting, as well as verification and evaluation of information by social fact-checkers and a team of PAP experts.",
    "applyBtn": "Apply"
  },
  "section7": {
    "title": "Contact",
    "subtitle": "We are waiting for your message",
    "description": "Are you interested in our project? Do you need more information about it? Or maybe you want to support us, but you do not know how? If so, simply send us a message using the contact form on the page. Let us be in touch!",
    "applyBtn": "Apply"
  },
  "contactForm": {
    "name": "Name",
    "surname": "Surname",
    "email": "Email address",
    "topic": "Subject",
    "message": "Message content",
    "send": "Send",
    "successMsg": "Your message has been successfully submitted.",
    "errorMsg": "Your message has not been submitted!"
  },
  "more": "More",
  "less": "Less"
}
