{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "FRIDAY 03.12.2021",
    "tableTitle2": "Saturday 04.12.2021",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function",
    "tableMainTitle1": "Opening #FakeHunter Challenge - Note! Scammer",
    "tableMainTitle2": "Ending #FakeHunter Challenge - Note! Scammer",
    "debate1": "DEBATE",
    "debate2": " "
  },
  "functions": {
    "function1":"Author of the book \"How (not to be) cheated on the Internet\"",
    "function2":"Doctor of social sciences in the field of media sciences",
    "function3":"Security expert",
    "function4":"Vice-Dean of the Master's Study, Warsaw School of Economics",
    "function5":"Doctor of humanities",
    "function6":"Psychologist",
    "function7":"The founder and creator of the website Charlatan Hunter on Facebook",
    "function8":"Physician, gastrolog",
    "function9":"Prof. cardiac surgeon"
  },
  "personList": {
    "person1": {
      "name": "Agnieszka Bujała",
      "description": "She has been actively working in Marketing for 11 years. The owner of an advertising agency and the author of the book \"How (not to be) cheated on the Internet?\". She also creates the educational cycle \"Umiem w Internety\" on her Instagram profile @agabujala."
    },
    "person2": {
      "name": "Ilona Dąbrowska",
      "description": "Doctor of social sciences in the field of media sciences, specializing in social media and e-communication and their social and cultural implications. In her research and publications, she addresses, inter alia, the problem of hate speech, internet hate and deep fakes. Assistant professor at the Department of Journalism, Institute of Social Communication and Media Sciences at the Faculty of Political Science and Journalism at the Maria Curie-Skłodowska University in Lublin."
    },
    "person3": {
      "name": "Marcin Maj",
      "description": "Security expert at the website niebezpiecznik.pl"
    },
    "person4": {
      "name": "Dr Piotr Maszczyk ",
      "description": "Kierownik Zakładu Makroekonomii i Ekonomii Sektora Publicznego w Katedrze Ekonomii II Kolegium Gospodarki Światowej. Specjalizuje się w badaniach nad relacjami państwa i sektora przedsiębiorstw, instytucjonalnymi czynnikami wzrostu gospodarczego i zróżnicowaniem współczesnych modeli kapitalizmu. Autor i współautor blisko pięćdziesięciu monografii i artykułów naukowych. Wielokrotnie wyróżniany (nagrodami rektorskimi i wyróżnieniami przyznawanymi przez studentów) wykładowca na studiach licencjackich, magisterskich i doktorskich. Były pracownik Ministerstwa Finansów i Ministerstwa Rozwoju Regionalnego w randze radcy ministra."
    },
    "person5": {
      "name": "Piotr Potejko",
      "description": "Doctor of humanities, lawyer, educator. Assistant professor at the Department of Internal Security at the Faculty of Political Science and International Studies at the University of Warsaw. Colonel, officer, long-term director of the Department of Classified Information Protection and the Central Training Center of the Internal Security Agency. An expert and participant in the work of parliamentary committees, a representative of the Prime Minister in the field of processing and initiating international agreements, and a representative of Polish side at meetings of  NATO and European Union Security Committee in Brussels. Controller and expert in the field of information security in Polish diplomatic missions."
    },
    "person6": {
      "name": "Tomasz Witkowski",
      "description": "Doctor of psychology, writer, columnist, skeptic. Author of over a dozen books published in Poland and the USA, including the Forbidden Psychology trilogy. He has published several dozen scientific articles and several hundred popular science articles in the country, among others in Polityka, Plus Minus, Newsweek and abroad in BPS Research Digest, Areo Magazine, Quillette, Skeptical Inquirer. Founder of the Polish Skeptics Club. He worked scientifically at two universities in Poland and two in Germany."
    },
    "person7": {
      "name": "Charlatan Hunter",
      "description": "The founder and creator of the website Charlatan Hunter on Facebook (https://www.facebook.com/lowcaszarlatanow) opposing pseudoscience and people profiting from fake news, disinformation and the so called alternative medicine. It focuses mainly on people offering untested and harmful therapies and methods of treatment, as well as gadgets and items that are credited with remarkable healing properties. The website publishes information on fake news and conspiracy theories related to vaccines, the Covid-19 pandemic, the alleged harmfulness of the 5G network and many other areas."
    },
    "person8": {
      "name": "Arkadiusz Bednarczuk",
      "description": "Doctor, gastroenterologist. In 2008 he specialized in the field of internal medicine, and in 2001 -  in the field of gastroenterology.\nHe is professionally associated with the Endoscopy Laboratory at the Department of Internal Diseases and Gastroenterology with the Subdivision for Treatment of Inflammatory Bowel Diseases at the Central Clinical Hospital of the Ministry of Internal Affairs and Administration in Warsaw. He consults patients struggling with diseases within the digestive system. Performs diagnostic tests, including endoscopic examinations. In his practice, he also uses endoscopic capsules.\n"
    },
    "person9": {
      "name": "Mariusz Kuśmierczyk",
      "description": "Polish cardiac surgeon and clinical transplantologist, professor of medical sciences, head of the Department of Cardiac Surgery and Transplantology of the Institute of Cardiology of the Primate of the Millennium Cardinal Stefan Wyszynski in Warsaw-Anin. He specializes in cardiac surgery, clinical transplantology and general surgery."
    }
  }
}