{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "FRIDAY 03.12.2021",
    "tableTitle2": "Saturday 04.12.2021",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function",
    "tableMainTitle1": "Opening #FakeHunter Challenge - Note! Scammer",
    "tableMainTitle2": "Ending #FakeHunter Challenge - Note! Scammer",
    "debate1": "DEBATE: Frauds of the disinformation era - how not to fall into the trap of abuse.",
    "debate2": " "
  },
  "functions": {
    "function1":"Author of the book \"How (not to be) cheated on the Internet\"",
    "function2":"Doctor of social sciences in the field of media sciences",
    "function3":"Security expert",
    "function4":"Vice-Dean of the Master's Study, Warsaw School of Economics",
    "function5":"Doctor of humanities",
    "function6":"Psychologist",
    "function7":"Doctor of Laws",
    "function8":"Physician, gastrolog",
    "function9":"Prof. cardiac surgeon",
    "function10":"Neurobiologist",
    "function11":"Deputy Director of GovTech Polska Programme in the Prime Minister's Office",
    "function12":"Pracownik Centralnego Domu Technologii",
    "function13":"Rzecznik Prasowy PGNiG"
  },
  "personList": {
    "person1": {
      "name": "Agnieszka Bujała",
      "description": "She has been actively working in Marketing for 11 years. The owner of an advertising agency and the author of the book \"How (not to be) cheated on the Internet?\". She also creates the educational cycle \"Umiem w Internety\" on her Instagram profile @agabujala."
    },
    "person2": {
      "name": "Ilona Dąbrowska",
      "description": "Doctor of social sciences in the field of media sciences, specializing in social media and e-communication and their social and cultural implications. In her research and publications, she addresses, inter alia, the problem of hate speech, internet hate and deep fakes. Assistant professor at the Department of Journalism, Institute of Social Communication and Media Sciences at the Faculty of Political Science and Journalism at the Maria Curie-Skłodowska University in Lublin."
    },
    "person3": {
      "name": "Marcin Maj",
      "description": "For 13 years he has been dealing with the description and analysis of internet fraud, legal loopholes allowing fraud, personal data protection problems and technologies related to privacy and threats to it. In those matters, he collaborated with various media, companies and non-governmental organizations, creating not only press texts, but also more extensive thematic publications (e.g. guides on e-administration, security in companies or removing illegal information from the network). His strictly technological interests may appear bizzare, as for example he is interested in the possibility of using sound waves to attack or steal data. At Niebezpiecznik, Marcin mainly deals with editorial work and training in the field of cybersecurity. As an experienced journalist, he talks about security in such a way that also \"non-technical\" people can understand it. He likes teaching people. In addition, he is often the first person to respond to reports of problems received by the editorial offices. If someone reports a problem to your company, Marcin will probably call you back."
    },
    "person4": {
      "name": "Dr Piotr Maszczyk ",
      "description": "Kierownik Zakładu Makroekonomii i Ekonomii Sektora Publicznego w Katedrze Ekonomii II Kolegium Gospodarki Światowej. Specjalizuje się w badaniach nad relacjami państwa i sektora przedsiębiorstw, instytucjonalnymi czynnikami wzrostu gospodarczego i zróżnicowaniem współczesnych modeli kapitalizmu. Autor i współautor blisko pięćdziesięciu monografii i artykułów naukowych. Wielokrotnie wyróżniany (nagrodami rektorskimi i wyróżnieniami przyznawanymi przez studentów) wykładowca na studiach licencjackich, magisterskich i doktorskich. Były pracownik Ministerstwa Finansów i Ministerstwa Rozwoju Regionalnego w randze radcy ministra."
    },
    "person5": {
      "name": "Piotr Potejko",
      "description": "Doctor of humanities, lawyer, educator. Assistant professor at the Department of Internal Security at the Faculty of Political Science and International Studies at the University of Warsaw. Colonel, officer, long-term director of the Department of Classified Information Protection and the Central Training Center of the Internal Security Agency. An expert and participant in the work of parliamentary committees, a representative of the Prime Minister in the field of processing and initiating international agreements, and a representative of Polish side at meetings of  NATO and European Union Security Committee in Brussels. Controller and expert in the field of information security in Polish diplomatic missions."
    },
    "person6": {
      "name": "Tomasz Witkowski",
      "description": "Doctor of psychology, writer, columnist, skeptic. Author of over a dozen books published in Poland and the USA, including the Forbidden Psychology trilogy. He has published several dozen scientific articles and several hundred popular science articles in the country, among others in Polityka, Plus Minus, Newsweek and abroad in BPS Research Digest, Areo Magazine, Quillette, Skeptical Inquirer. Founder of the Polish Skeptics Club. He worked scientifically at two universities in Poland and two in Germany."
    },
    "person7": {
      "name": "Dr Marcin Juwa",
      "description": "Author of a study program for convicts in Polish prisons.\nA specialist in the field of fighting against organized crime\n"
    },
    "person8": {
      "name": "Arkadiusz Bednarczuk",
      "description": "Doctor, gastroenterologist. In 2008 he specialized in the field of internal medicine, and in 2001 -  in the field of gastroenterology.\nHe is professionally associated with the Endoscopy Laboratory at the Department of Internal Diseases and Gastroenterology with the Subdivision for Treatment of Inflammatory Bowel Diseases at the Central Clinical Hospital of the Ministry of Internal Affairs and Administration in Warsaw. He consults patients struggling with diseases within the digestive system. Performs diagnostic tests, including endoscopic examinations. In his practice, he also uses endoscopic capsules.\n"
    },
    "person9": {
      "name": "Mariusz Kuśmierczyk",
      "description": "Polish cardiac surgeon and clinical transplantologist, professor of medical sciences, head of the Department of Cardiac Surgery and Transplantology of the Institute of Cardiology of the Primate of the Millennium Cardinal Stefan Wyszynski in Warsaw-Anin. He specializes in cardiac surgery, clinical transplantology and general surgery."
    },
    "person10": {
      "name": "Dr Paweł M. Boguszewski",
      "description": "Neurobiolog, kierownik Pracowni Metod Behawioralnych w Instytucie Nenckiego Polskiej Akademii Nauk. Zajmuje się badaniami behawioralnymi w modelach wykorzystywanych w naukach podstawowych i biomedycznych. Jego zainteresowania obejmują mechanizmy zachowań afektywnych i eksploracyjnych wraz z korelatami neuronalnymi oraz automatyzacją procesów analizy danych. Studiował biologię na Uniwersytecie Warszawskim, tytuł doktora uzyskał w Instytucie Nenckiego PAN, staż podoktorski odbył na Yale University, USA. Prywatnie jest pasjonatem programowania, żeglarstwa i popularyzacji nauki"
    },
    "person11": {
      "name": "Antoni Rytel",
      "description": "An economist and computer scientist specialising in financial applications of artificial intelligence and cyber security, currently studying and working as a Research Assistant at American Stanford University, where he carries out projects in cooperation with NASA, Google and Hoover Institution. He gained his experience during internships in Polish and foreign financial institutions and in the United States Congress as a winner of the TFLF programme. Winner of Olympic Games, competitions and distinctions. He has been involved in innovations in the public sector since 2017, when, as a winner of the \"Tax Leaders\" competition, he became one of the MinFinTech project coordinators in the Ministry of Finance. He holds the position of Deputy Director of GovTech Polska Programme in the Prime Minister's Office."
    },
    "person12": {
      "name": "Łukasz Dzieran",
      "description": "Educator, trainer of digital competences, popularizer of science\nCentral House of Technology\n\nInspiring young people, sharing knowledge, encouraging them to look for answers gives me great joy and the feeling of a job well done. Every day I conduct classes, trainings and workshops, hoping that I contribute to the development of next generations of scientists, engineers and doctors.\n\nI am passionate about sharing knowledge, I started my studies in a research club and then I have worked for many years at the Copernicus Science Center and finally I am continuing it in the Central House of Technology.\nI am an adult LEGO fan, I am constantly expanding my collection and rebuilding my sets. In addition, I am an RPG player, during sessions I play the role of detectives, warriors and heroes. I discover new worlds and experience adventures unavailable every day.\n"
    },
    "person13": {
      "name": "Rafał Pazura",
      "description": "48 years old, a graduate of the Faculty of Journalism and Political Science at the University of Warsaw. He has over 20 years of experience in the field of public relations and media relations. He has been working for the PGNiG capital group for 13 years. In the years 2008-2015 at PGNiG SA as, inter alia, head of the PR department in the Communication Department, where he was responsible for media relations and shaping the company's image. Since 2015, he has been working for PGNiG Retail Trade, and since August 2018, he has been the company's spokesman. Previously, for 8 years, he was employed at the Agency for Restructuring and Modernization of Agriculture, where he was responsible, inter alia, for relations and contacts with journalists.\nIn addition to his professional work, for 20 years he has been pursuing his greatest passion as an active automotive journalist. Currently, as the editor-in-chief of www.testysamochodowe.pl. Co-author of the automotive program \"Szrot Lista\" broadcast in 2015 by Polsat Play, an expert in the 1st and 2nd editions of the “Controlled Purchase” program on TVN Turbo, published automotive tests in the digital issue of Forbes monthly. Petrol is in his blood, but he values vehicles with alternative drives just as highly.\n"
    }
  }
}