{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "Thursday 24.03.2022",
    "tableTitle1": "FRIDAY 25.03.2022",
    "tableTitle2": "Saturday 26.03.2022",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function",
    "tableMainTitle": "Opening #FakeHunter Challenge/Geopolitics",
    "tableMainTitle1": " ",
    "tableMainTitle2": "Ending #FakeHunter Challenge/Geopolitics",
    "debate1": "",
    "debate2": "DEBATE: Frauds of the disinformation era - how not to fall into the trap of abuse."
  },
  "personList": {
    "person1": {
      "name": "Dr Michał Jacek Baranowski ",
      "function": "Historian",
      "description": "A historian specializing in the history of Rome, especially in the so-called crisis of the third century (235-284). His interests focus on ancient epidemics as well as around the ideology of power. He obtained his doctorate at the University of Szczecin. In recent years, he has been associated with the University of Białystok (2017-2018) and the University of Warsaw (2018-2021). Currently, he cooperates with the Sub Lupa Scientific Publishing House and the Global Scientific Platform Foundation."
    },
    "person2": {
      "name": "Jakub Biernat ",
      "function": "TV Belsat journalist, reporter, translator and traveler",
      "description": "A journalist from TV Biełsat, has been fascinated by Belarus, the area of Eastern Europe and the former USSR for many years. A reporter, translator and traveler. He speaks Belarusian."
    },
    "person3": {
      "name": "Marek Budzisz ",
      "function": "Expert on Russia and the post-Soviet areas",
      "description": "Expert on Russia and the post-Soviet areas.\nHe graduated from the history department of the University of Warsaw, and currently works as a financial director in a private investment fund. In his youth, one of the opposition members of the Young Poland Movement. He worked as a journalist for Puls TV, Radio Plus and the Życie daily. Advisor to the minister, the head of the Prime Minister's office and to the minister of finance in the government of Jerzy Buzek.\nHe regularly publishes his analyzes on the post-Soviet areas at Salon 24, on his blog Wieści z Rosji, and in Tygodnik TVP, Nowa Konfederacja, Dziennik Gazeta Prawna, Rzeczy Wspólne, WGospodarce, and Gazeta Bankowa.\n"
    },
    "person4": {
      "name": "Paweł Deląg",
      "function": "Actor, director and film producer",
      "description": "Actor, director and film producer. A graduate of the PWST in Krakow. His first major role was in Steven Spielberg’s \"Schindler's List\". He made his stage debut alongside Krystyna Janda at the Powszechny Theater in Warsaw. He also performed at the Prezentacje Theatre and in Wrocław at the Współczesny Theater. He appeared, inter alia, in such films as: \"Młode wilki\", \"Quo Vadis\", \" Chłopaki nie płaczą\", \" Zróbmy sobie wnuka\", \"Sezon na leszcza\", \"Kochaj i rób co chcesz\" and \"Haker\". For many years he has appeared in foreign productions, including Russian, Belarusian and Ukrainian."
    },
    "person5": {
      "name": "Olga Doleśniak - Harczuk",
      "function": "Publicist, journalist, deputy editor-in-chief of the monthly \"New Country\"",
      "description": "Publicist, journalist, deputy editor-in-chief of the \"New Country\" monthly, expert on Germany at the Staszic Institute."
    },
    "person6": {
      "name": "Grzegorz Kuczyński",
      "function": "Analyst, publicist, specializing in secret services",
      "description": "Writes about Russia and the post-Soviet area, specializes in secret services. A graduate of history (University of Białystok) and specialist Eastern studies (University of Warsaw). An expert of the Warsaw Institute, author of the books \"How the Russians are killing Victims of the Russian services from Trotsky to Litvinenko\" and \"The throne in blood. Secrets of the Kremlin's policy \""
    },
    "person7": {
      "name": "Michał Marek",
      "function": "Founder of the Foundation for Research on the Contemporary Security Environment, PhD student at WSMiP at the Jagiellonian University",
      "description": "Founder of the Foundation Center for Research on the Contemporary Security Environment, PhD student at the Faculty of International and Political Studies at the Jagiellonian University.\nAuthor of the scientific monograph \"Operation Ukraine. Disinformation campaigns, narratives, operational methods of Russian propaganda centers against the Ukrainian state between 2013-2019”.\nAuthor of scientific texts and analytical materials devoted to the issues of information security and the Russian hybrid war. Expert in identifying propaganda content and counteracting disinformation (with particular emphasis on the activity of the Russian Fed) and in security of Central and Eastern Europe (with particular emphasis on the territory of Ukraine).\n"
    },
    "person8": {
      "name": "Roman Polko",
      "function": "Former GROM commander and deputy head of the National Security Bureau, member of the President's Security and Defense Council",
      "description": "General, commando, two-time GROM commander, doctor of management. He directed foreign military and stabilization missions. He advised the President of the Capital City of Warsaw and the Minister of the Internal Affairs and Administration on combating terrorism and security. Former Deputy Head of the National Security Bureau. Currently, an educator for security and academic lecturer, member of the presidential Security and Defense Council.\n\n"
    },
    "person9": {
      "name": "Maciej Świrski ",
      "function": "President of the Reduta Dobrego Imienia - Polish League against Defamation Foundation",
      "description": "– founder and the President of the Reduta Dobrego Imienia - Polish League Against Defamation Foundation, the Vice Chairman of the Supervisory Board of the Polish Press Agency, graduate of the Faculty of History at the University of Warsaw, PMTP University of Wisconsin (Milwaukee), MBA (Koźmiński Academy)."
    },
    "person10": {
      "name": "Bogdan Pliszka ",
      "function": "Doctor of political science, assistant professor at the Department of Applied Social Sciences of the Silesian University of Technology",
      "description": "Graduate of sociology, doctor of political science. Assistant professor at the Department of Applied Social Sciences at the Silesian University of Technology. Mr. Pliszka deals in his work with the politics of religion, social development and geopolitics. He is keen on karate, travels and photography."
    },
    "person11": {
      "name": "Martyna Bildziukiewicz",
      "function": "Head of East Stratcom Task Force, European Union",
      "description": "PhD in political science, head of the EU group for fighting against Russian disinformation - East StratCom Task Force, which has been operating since 2015; she runs the EUvsDisinfo project, graduate of the National School of Public Administration."
    },
    "person12": {
      "name": "Dominik Andrzejczuk",
      "function": "physicist, engineer, founder Atmos Venture",
      "description": "Physicist, engineer, founder Atmos Venture, a venture capital fund investing in start-ups working on breakthrough technological solutions, born in Poland, raised in the USA, author of YouTube videos, incl. the ones about Poland as technological power."
    },
    "person13": {
      "name": "Justyna Orłowska",
      "function": "(Polish)  Prime Minister’s High Representative for Government Technology - Head of the GovTech Centre, Plenipotentiary of the Minister of Education and Science for Digital Transformation ",
      "description": "Leading expert in corporate finance and fund management. Having previously worked in consulting, in 2016 she became an advisor to the Minister of Economic Development. Responsible for management of the State's innovative projects portfolio, she spearheaded the MinFinTech programme as well as digital initiatives in the fields such as education or finance. In 2017 appointed an Advisor to the Prime Minister on Innovation Policy and Finance. Since the GovTech Polska Programme’s establishment in April 2018, she is serving as Head of the GovTech Polska Programme - Poland's largest initiative aimed at bringing and implementing the innovation and digital revolution to the Public Sector. She was appointed the Prime Minister’s High Representative for Government Technology in March 2020 and currently serving as Head of the GovTech Centre in the Chancellery of the Prime Minister. For her actions, she has received multiple awards, including Forbes 30 under 30, Digital Shape, the Digital Eagle award and the Innovation Eagle award. "
    },
      "person14": {
        "name": "Marcin Jedliński and scouts",
        "function": "Kielce Region of the Polish Scouting and Guiding Association (ZHP)",
        "description": ""
      }
    }
  }
