{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "FRIDAY 11.06.2021",
    "tableTitle2": "Saturday 12.06.2021",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function",
    "tableMainTitle1": "Opening #FakeHunter Challenge/Economy",
    "tableMainTitle2": "Ending #FakeHunter Challenge/Economy",
    "debate1": "DEBATE: Impact of fake news on social behavior - how dangerous misinformation can be",
    "debate2": "DEBATE: How much will nuclear energy cost us and is it really more expensive than green energy?"
  },
  "functions": {
    "function1":"Publicist",
    "function2":"Secretary of State, Government Plenipotentiary for Strategic Energy Infrastructure",
    "function3":"Scientist",
    "function4":"Director of the Play Corporate Communication Department",
    "function5":"Chairman of the Digitization Council",
    "function6":"Social and business psychologist",
    "function7":"Actor",
    "function8":"Professor of mathematics, specialist in artificial intelligence",
    "function9":"Director of the Department of Nuclear Energy, Ministry of Climate and Environment",
    "function10":"Scientist, professor at the Kalisz Academy, Faculty of Health Sciences",
    "function11":"Cardiac surgeon"

  },
  "personList": {
    "person1": {
      "name": "Grzegorz Kuczyński",
      "description": "Writes about Russia and the post-Soviet area, specializes in secret services. A graduate of history (University of Białystok) and specialist Eastern studies (University of Warsaw). An expert of the Warsaw Institute, author of the books \"How the Russians are killing Victims of the Russian services from Trotsky to Litvinenko\" and \"The throne in blood. Secrets of the Kremlin's policy \""
    },
    "person2": {
      "name": "Piotr Naimski",
      "description": "Polish politician, biochemist, academic teacher, opposition activist during the People's Republic of Poland, publicist, former deputy economy minister, member of the Sejm of the 7th and 8th term, from 2015 secretary of state in the Chancellery of the Prime Minister, Government Plenipotentiary for Strategic Energy Infrastructure."
    },
    "person3": {
      "name": "Artur B. Chmielewski",
      "description": "Worked almost every possible space job.  He built space instruments, developed interplanetary spacecraft, managed billion-dollar missions, and developed a lab to construct a space telescope the size of a football stadium.  His missions traveled to the Sun, Mars, Jupiter, Saturn and landed on a comet. He worked on getting space images of cryo-volcanoes, black holes and extrasolar planets.  Art worked on software, hardware, was a consultant to Hollywood movies, and designed space sculptures. He is employed by the California Institute of Technology at JPL – a NASA Center in Pasadena, California, which is responsible for robotic space flights.\nHe worked with the Polish Space Agency, Polish universities and firms to develop the first Polish interplanetary mission.  Through his private company Spartan Space he is helping Polish space companies to enter the U.S. market and Polish students to get summer jobs at NASA.\nHowever, no matter how much he is able to accomplish in space exploration, in Poland he is known for being the son of Papcio Chmiel – the author of popular comics “Tytus, Romek i A’Tomek.”\n"
    },
    "person4": {
      "name": "Małgorzata Zakrzewska",
      "description": "Is a member of the Executive Committee of P4 sp.z o.o. (\"Play\") since April 2021. She is also the Director of the Corporate Communication Department. She is responsible for corporate communication, government and institutional relations as well as internal communication. She joined Play in November 2005, where she held various managerial and expert positions in the areas of administration, corporate relations, public affairs and corporate communication. Before joining Play, she coordinated the activities of the Merrill Lynch branch in Warsaw from January 2000. In the years 2019-2020 she was a member of the Board of Directors of the European Competitive Telecommunications Association. She is also the Vice-President of the Telecommunications Operators Section at the Polish Chamber of Electronics and Telecommunications and is appointed by the Prime Minister to the Council for Digitization - an advisory body to the government of the Republic of Poland. She studied media and communications at the University of New South Wales in Sydney, Australia, graduated in political science and holds an Advanced Management diploma from IESE Business School, University of Navarra. She is also a graduate of International Baccalaureate, United World College of South East Asia in Singapore."
    },
    "person5": {
      "name": "Józef Orzeł",
      "description": "Polish politician, PhD in philosophy, manager, Member of Parliament of the first term. In 1990, he was among the founders of the Center Agreement. He deals with expert activities in the field of digitization. Since 1997, he has been the vice-president of the \"Cities on the Internet\" Association.\n \nIn 2007 he founded with Rafał Ziemkiewicz and runs the conservative Ronin Club. He is the chairman of the board of the Reduta Dobrego Imienia - Polish League against Defamation Foundation, the chairman of the board of the Ronin Club Foundation and Fundacja im. Maciej Rybiński. In 2017, he became a member of the Council of the Polish National Foundation, and in 2019 the chairman of the Digitization Council operating at the Minister of Digital Affairs."
    },
    "person6": {
      "name": "Dr. Leszek Mellibruda",
      "description": "Social psychologist. Author of 80 scientific publications and over 250 popular science publications. He has extensive professional experience, actively participated in 40 scientific conventions and congresses. For 6 years he was a lecturer at the University of Social Sciences and Humanities (IKAR project). In 2011/2012 he was an advisor to the Minister of National Education. He cooperated with the National Council of Legal Advisers (advisor to the Presidium) and the National Council of Bailiffs (advisor to the President, cooperation with spokespersons of Bailiff Chambers). He completed postgraduate studies, incl. at Johns Hopkins University, Baltimore, USA. He is a consultant of the European Entrepreneurship Forum and an expert of the European Integration Club. From 2014, visiting professor Center for Advanced Studies (lecturer in psychology for doctoral students of the Warsaw University of Technology). From 2020, a professor at the Radom University of Economics."
    },
    "person7": {
      "name": "Emilian Kamiński",
      "description": "Actor, director, founder of the Atut Foundation and the Kamienica Theater, where he is the director. He graduated with honors from the State Higher School of Theater in Warsaw. He made his stage debut at Teatr na Woli as Paweł in \"The First Day of Freedom\" directed by Tadeusz Łomnicki. He started as a director at the Ateneum Theater in Warsaw, with which he was associated for 13 years. He made guest appearances in Warsaw theaters: Komedia, Rozmaitości, and Powszechny im. Zygmunt Hübner, Musical Roma, Studio Buffo. He also performed at the National Theater. Also known for his film and television roles, incl. the painter in the film adaptation of the novel by Kornel Makuszyński \"Madness of Ms Ewa\" or stork in the comedies by Jacek Bromski \"U Pana Boga w ogródku\" and \"U Pana Boga za miedzią\".\n"
    },
    "person8": {
      "name": "Prof. Andrzej Kisielewicz",
      "description": "Mathematician specializing in algebra, combinatorics and logic. A graduate of the Faculty of Mathematics and Computer Science at the University of Wrocław, he obtained a PhD in mathematics from the Polish Academy of Sciences in Warsaw. Professor at the Wrocław University of Technology. Author of over seventy scientific publications in the field of mathematics, logic and computer science in foreign journals, as well as three books in Polish. Winner of two of the world's most prestigious research scholarships: the Alexander von Humboldt scholarship and the Fulbright scholarship."
    },
    "person10": {
      "name": "Dr hab. n. med. Marek Wroński",
      "description": "Physician-anaesthesiologist, expert in pathology of science, from 2013 associate professor at the Medical Faculty of the State University of Applied Sciences in Kalisz (currently the Kaliska Academy, Faculty of Health Sciences), previously the Scientific Integrity Officer of the Medical University of Warsaw, and in 1989-2007 a researcher at Staten Island University Hospital in New York and the University of Medicine & Dentistry of New Jersey in Newark. For over 20 years he has been dealing with scientific misconduct and violations of good academic practices and ethics in science, a publicist and journalist of the monthly \"Forum Akademickie\", where he runs the monthly series \"From the Archive of Scientific Dishonesty\"."
    },
    "person11": {
      "name": "Grzegorz Zbigniew Religa, MD, PhD ",
      "description": "Cardiac surgeon, son of professor Zbigniew Religa, graduate of the Medical Academy in Warsaw. After completing a postgraduate internship at the Skłodowska-Curie Oncology Center, since 1992, he worked as an assistant at the Third Surgery Clinic of the Medical University of Warsaw. In 1997 he obtained a specialization in the field of general surgery. In the same year he started working as an assistant and then assistant professor at the Institute of Cardiology in Warsaw. Since 2003, a specialist in the field of cardiosurgery, and since 2011 - the head of the mechanical heart support team. Currently, he is the head of the Department of Cardiac Surgery at the WSS im. Bieganski in Lodz.\n"
    }
  }
}