{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "FRIDAY 11.06.2021",
    "tableTitle2": "Saturday 12.06.2021",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function",
    "tableMainTitle1": "Opening #FakeHunter Challenge/Economy",
    "tableMainTitle2": "Ending #FakeHunter Challenge/Economy"
  },
  "functions": {
    "function1":"publicist",
    "function2":"politician, biochemist, academic teacher"

  },
  "personList": {
    "person1": {
      "name": "Grzegorz Kuczyński",
      "description": "Writes about Russia and the post-Soviet area, specializes in secret services. A graduate of history (University of Białystok) and specialist Eastern studies (University of Warsaw). An expert of the Warsaw Institute, author of the books \"How the Russians are killing Victims of the Russian services from Trotsky to Litvinenko\" and \"The throne in blood. Secrets of the Kremlin's policy \""
    },
    "person2": {
      "name": "Piotr Naimski",
      "description": "Polish politician, biochemist, academic teacher, opposition activist during the People's Republic of Poland, publicist, former deputy economy minister, member of the Sejm of the 7th and 8th term, from 2015 secretary of state in the Chancellery of the Prime Minister, Government Plenipotentiary for Strategic Energy Infrastructure."
    }
  }
}