{
  "title": "Expert meetings online",
  "subtitle": "We want to hear the voice of specialists and people who have experienced this phenomenon in the discussion about fake news and its impact on our lives. That is why we invite everyone to online meetings with experts who will tell, among others, about what fake news are, how to capture them, how they influence the shaping of the awareness of contemporary Internet users. Among our guests there will be also public figures who will share with us their experiences in dealing with the problem of false content about themselves.",
  "subtitle1": "OUR SPEAKERS",
  "subtitle2": "Watch the past meetings",
  "iframebutton": "Watch the past meetings",
  "table": {
    "tableTitle": "FRIDAY 12.03.2021",
    "tableTitle2": "Saturday 13.03.2021",
    "tableTh": "Hour",
    "tableTh1": "Name",
    "tableTh2": "and surname",
    "tableTh3": "Function"
  },
  "functions": {
    "function1":"prof., Bar Ilan University, Doradca Min. Zdrowia z Izraela",
    "function2":"scientist",
    "function3":" ",
    "function4":" ",
    "function5":" ",
    "function6":"nurse",
    "function7":"actor",
    "function8":"doctor",
    "function9":"actor",
    "function10":" ",
    "function11":" ",
    "function12":" ",
    "function13":" "
  },
  "personList": {
    "person1": {
      "name": "Cyrille Cohen",
      "description": "A Bar-Ilan University professor, one of Israel's leading institutions of higher education and member of a Health Ministry advisory committee on coronavirus vaccines. Prof. Cohen currently heads at the Laboratory of Tumor Immunology, The Mina and Everard Goodman Faculty of Life Sciences. He does research in immunology, immunotherapy and cancer research, focused at the engineering of the immune response."
    },
    "person2": {
      "name": "Tomasz Rożek",
      "description": "Science journalist and physicist, doctor of physical sciences, popularizer of science. He hosted, among others, the program \"Sonda 2\" on TVP and \"Questions from the cosmos\" on the Polish Radio Trójka. Head of the research department in \"Sunday Guest\". The author of the book \"Science - simply. Interviews with eminent ”, which was recognized as the best popular science book of the 2010/2011 season."
    },
    "person3": {
      "name": " ",
      "description": " "
    },
    "person4": {
      "name": " ",
      "description": " "
    },
    "person5": {
      "name": " ",
      "description": " "
    },
    "person6": {
      "name": "M.Sc. Aneta Łapińska",
      "description": "Epidemiology specialist at the Jędrzej Śniadecki Regional Integrated Hospital in Białystok. On a daily basis, she deals with consulting patients with infection, training staff in epidemiology and nosocomial infections, and coordinating vaccinations. For 26 years she has been working as a nurse, incl. the operating theater. "
    },
    "person7": {
      "name": "Stanisław Banasiuk",
      "description": "A graduate of the PWST in Warsaw. Initially associated with the Polish Theater in Wrocław under the direction of Jerzy Grzegorzewski, Kazimierz Braun's Contemporary Theater and the National Theater, where he spent 9 theater seasons. For 4 seasons, he was also associated with the POSK Theater in London, where he played in a total of 9 theater premieres, important for patriots-emigrants from World War II, incl. in \"General's Eve\" presenting the story of General Okulicki.Currently, he collaborates with Piotr Lachman and Jolanta Lothe's Videotheatre, as well as WARSawa Theater and Capitol Theater. "
    },
    "person8": {
      "name": "Dr hab. n. med. Jarosław Jan Pinkas ",
      "description": "Professor of the Medical Center of Postgraduate Education, Director of the Public Health School of CMKP - Dean, Member of the Public Health Committee of the Polish Academy of Sciences, National Consultant in the field of public health. Doctor, manager, specialist in the field of general surgery, family medicine and public health and university teacher.Between 2005-2007, undersecretary of state in the Ministry of Health, from 2015 - 2017, secretary of state in the Ministry of Health, in 2017-2018, secretary of state in the Chancellery of the Prime Minister. Between 2018-2020, the Chief Sanitary Inspector. \n "
    },
    "person9": {
      "name": "Cezary Pazura",
      "description": "Theater and film actor, director, TV presenter, cabaret artist. He graduated from the Acting Department of the The Leon Schiller National Film School in Łódz. He has starred in over 60 Polish, Austrian and German films. He is a multiple winner of the Golden Duck and two-time winner of the Golden Lions (The Gdynia Film Festival). His role in the film \"Pigs 2: The Last Blood\" brought him an award at the International Film Festival in Valenciennes. He played, among others in films of Andrzej Wajda, Krzysztof Kieślowski, Juliusz Machulski, Władysław Pasikowski. He gained fame in such films as: \"Sztos\", \"Boys Don't Cry\", \"The Career of Nikos Dyzma\", \"Kiler\", \"Ajlawju\" or \"Happy New York\". He is also the Ambassador of the government campaign \"We vaccinate\", in which he encourages to vaccinations against Covid-19."
    },
    "person10": {
      "name": " ",
      "description": " "
    },
    "person11": {
      "name": " ",
      "description": " "
    },
    "person12": {
      "name": " ",
      "description": " "
    },
    "person13": {
      "name": " ",
      "description": " "
    }
  }
}