{
  "title": "Orlen caught in Moscow’s crosshairs",
  "paragraph1": "The Polish fuel market is very sensitive to 'information war' activities, such as fake news, for several reasons, the main one being that it is part of the energy sector - a critical element of any economy. That is why it is often the first target of attack and actions to destabilise it are often carried out with great intensity.",
  "paragraph2": "Russia’s economic interest is very easy to define, namely the desire to influence European sentiment against the imposition of sanctions on Russia, especially its energy resources, and to “return to normalcy” as soon as possible, that is, to buy Russian raw materials without constraints. And this helps explain the use of online slogans like \"how sanctions hit your pocket\" and \"it's pricey at petrol pumps because the government is stealing from you.\" They are easy to stick up online, and they work very effectively to raise emotions. Unfortunately, this is so in part because - after 30 years of functioning in the conditions of a market economy - fuel is treated as something that should be provided at a low price. At the same time, any fuel price rise is considered too high - several years ago there were protests when it exceeded PLN 4 (EUR 0.90) per litre.",
  "paragraph3": "Therefore, the issue of fuel prices is played out, also in Poland, as a means to generate social unrest. It is similar with refugees from Ukraine, and previously with Covid-19 vaccines. The fact that the root of these activities leads to the East was highlighted by a report from the Internet and Social Media Research Institute published before the planned protests at PKN Orlen stations. It clearly shows that Internet communication around the protests was coordinated by the same circles that sparked anti-vaccine and anti-Ukrainian hysteria, and that the people behind them are simply fictitious.",
  "paragraph4": "Of course, it is not a coincidence that it was PKN Orlen that was targeted. It is an entity controlled by the State Treasury, so a narrative was built that this type of protest would force the government to lower the fuel price (which, of course, was not true), but it was a good reason to protest. No-one would believe, after all, that protests at Shell or BP stations would force the global headquarters of these concerns to lower prices in Poland. But it was assumed it could be successful with Orlen. In addition, this action was part of a political conflict to harm Orlen as a \"state-owned company\" and thus found favour among domestic media supporting the opposition.",
  "paragraph5": "At this point, it is worth making a specific review of the myths circulating about the situation on the Polish fuels market. They mainly relate to prices that Orlen allegedly inflates, and also independently itself decides on. And since it has a monopoly position on the Polish market, its profits are based on ‘looting’ drivers. These false theses contained in online publications have been the subject of our fact checking reports (https://fakehunter.pap.pl/raport/6ea9780e-a111-4711-afd3-7161ec201d39, https://fakehunter.pap.pl/raport/ceaf99ec-cb6c -4be5-b6fb-8bfedf550ee5).",
  "paragraph6": "An equally widely distributed claim is that the war in Ukraine has had no impact on fuel prices in Poland and that we are mainly dealing with Russian oil. This would mean that the price of fuel should be lower, although its growth is higher in Poland than in other countries (see the report https://fakehunter.pap.pl/raport/8c6f1e9f-825a-4073-9349-a09bbb990623).",
  "paragraph7": "At the same time, this does not prevent claims that high fuel prices are the result of the aid provided to Ukraine in the form of oil products and fuels. Channels spreading Russian disinformation, as well as Internet users who unknowingly become its tool, often use the example of Hungary, which has gasoline at PLN 5.5 (EUR 1.25), because it has introduced official price ceilings for citizens. This is followed by the narrative that due to the replacement of Lotos stations by Orlen and Hungary’s equivalent, MOL, as part of the merger conditions imposed by the European Commission on MOL stations in Slovakia and Hungary, \"Orlen will earn money off Poles, and Hungary will sell petrol for PLN 5.50.",
  "paragraph8": "So it's worth taking a look at the facts. The war in Ukraine is the main reason for the increase in prices at gas stations. This is for two reasons. The first is, of course, a leap in the cost of all components necessary for fuel production. Since February, oil as a raw material has increased by 20-30%, similar to gas, energy, bio-additives, and sea transport, which has increased by over 110%. Moreover, we are dealing with a detachment of product prices from raw material prices, because - after excluding imports from Russia and Belarus in the European Union finished fuels market – there has been a shortage. According to the Polish Organization of Oil Industry and Trade, in the first quarter of 2022 as much as 41% of finished fuels (gasoline, diesel, LPG) were imported, and to a large extent they were imported from Russia. In addition, wholesale prices of fuels in Poland and throughout Europe are determined primarily on the basis of the quotations of finished fuel products, i.e. gasoline, diesel and LPG, on European exchanges. These quotations are not determined by individual fuel concerns, but by market factors (i.e. the relationship between supply and demand).",
  "paragraph9": "In turn, the fuel sent to Ukraine (primarily for the army) comes from Polish strategic stocks and was previously normally purchased by the state. Therefore, Poles pay for them as taxpayers (as well as for any military expenditure), but this does not affect the prices at the stations.",
  "paragraph10": "As for MOL, the attitude of Hungarians towards Russian aggression against Ukraine is obviously different from that of the rest of the European Union, i.e. the use of Russian raw materials, as long as it is allowed, is cheaper (before the war, the difference between Russian oil and brent was USD 2-3 and the war has widened the differential, as Russia has nobody to sell its product to). However, the experiment with a regulated price can already be considered a fiasco. Fuel is a regional product and its import and export can take place freely within the EU. Moreover, anti-monopoly regulations require wholesale fuel sales at similar prices for all market participants. The effect is exactly as we mentioned earlier: Hungary is also running out of fuel, the government is considering rationing it, and the lower price does not really help consumers in any way.",
  "footnotes": "Footnotes:"
}