{
  "back": "Back",
  "title": "Anti-Ukrainian propaganda has replaced much anti-vaccine propaganda, although the sources are often the same and tend to work in the interests of the Kremlin - according to analysis by Fakehunter.",
  "paragraph1": "With the Russian invasion of Ukraine, the content of fake news circulating on social media changed almost overnight.Polish sources that had since the beginning of the coronavirus pandemic disseminated anti-vaccine content (often inspired by media associated with the Kremlin) now began to publish information falsifying the picture of the war in Ukraine and aiming to set Poles against Ukrainian refugees. Ukrainian crimes against Poles eight decades ago, for example, were dragged into this information war.",
  "paragraph2":"Until February 24 this year, on Twitter's New Athens account (and on the portal of the same name), one could read almost exclusively about Canadian protests against sanitary segregation. A few days later, after the outbreak of the war in Ukraine, the subject of anti-vaccination was replaced by posts clearly seeking to put Poles and Ukrainians at each others’ throats. The group on Facebook known since April 2020 as \"We do not believe in the Covid-19 pandemic\" also underwent a metamorphosis. Since March 18 it is called \"STOP THE U-CRAINIZATION OF POLAND.” The leading Twitter profile is @NZGoebbelsa.",
  "paragraph3":"These are just two examples describing a wider phenomenon and not only related to Poland. The situation with soundboards, i.e. those who consciously or unconsciously copy anti-Ukrainian fake news, is similar.",
  "subtitle1": "The disinformation agenda\n",
  "paragraph4":"In January this year, up to several hundred references to \"sanitary segregation\" appeared in the Polish media every day. This frequently used slogans - always emotive - and arguments wrapped up in fake news. They boiled down to the fact that the division into vaccinated and unvaccinated people - and “covid passports” - is a kind of social segregation similar to apartheid, a division into \"worse\" and “better.\" This is a global trend and is heavily enmeshed in conspiracy theories such as that the coronavirus was a deliberate instrument aimed at depopulating humanity.",
  "paragraph5":"At the same time, i.e. in the period from the introduction of vaccinations until February this year, articles and posts about the alleged threat of ‘Ukrainianisation’ of today's Poland appeared sporadically. Topics related to historical events- primarily the murders committed by Ukrainian nationalists during the Second World War - did not raise much interest.",
  "paragraph6":"After the Russian invasion of Ukraine in February this year. these ratios were reversed almost overnight. Characteristically, there was a rapid increase in the amount of anti-Ukrainian content, which seems obvious given the outbreak of the war and the intensification of Russian and pro-Russian propaganda. More surprising, however, is that at the same time anti-vaccine content devoted to \"sanitary segregation\" began to disappear. The sources involved in producing them, as analysed by the Fakehunter team, found a different occupation - Ukrainian topics.",
  "paragraph7":"For example, on March 5 in key sources there were only a few references to anti-vaccines and as many as several hundred devoted to topics related to Polish-Ukrainian relations. First of all, it focused on the threat of the “Ukrainian element,” the negative effects of accepting refugees, recalling the crimes of the UPA (Ukrainian nationalists during WW2) and placing them in the present context, by comparing Ukraine's defenders to “Bandera criminals.”",
  "subtitle2": "False flags",
  "paragraph8":"There are many indications that profiles that produce or duplicate fake news in favour of Russia often operate under so-called \"false flags.” So, even if they emphasise their patriotism and attachment to traditional values, they are often accompanied by the Polish emblem or national colours.",
  "paragraph9":"In this context, it is worth taking a closer look at the Twitter profile of Narodowa Marta (National Martha), established in March 2020. During the pandemic, National Martha, which is followed by 5,222 people, was a fierce critic of wearing face masks and vaccinations. It also provided entries about alleged plans related to the depopulation of the Earth, which would be engineered by vaccinations against Covid-19. On March 10 last year, it wrote, for example, that the coronavirus and its attributes, such as tests, masks and vaccines, \"are brilliant means of depopulation because they work multidimensionally\" and \"are an introduction to the electronic terror that awaits us soon, in the case of corpo-communism.\" In turn, on July 26 last year, it replicated a narrative that us highly popular among opponents of vaccinations that they cause a decline in the form, and even deaths, of athletes: “(Inoculated) Iga Świątek this year only reached the quarter-finals of the French Open tournament, which she won a year ago. At Wimbledon, she did even worse, only reaching the 1/8. And at the Olympics, she did not even reach the 1/8, because she was eliminated in the second round. I'm so sorry.\"",
  "paragraph10":"At the outbreak of the war in Ukraine, National Martha almost completely abandoned the covid theme in favour of war content. On February 26 this year it wrote on Twitter: \"I was wondering what pissed me off the most now: the fact that we will be flooded by the invasion of Ukrainians who will destroy my country, or that the war will not cause the covid murderers to face any consequences.” From then on, almost all of its entries have related to war and refugees. It calls Poles helping Ukrainians \"useful idiots\" and repeats Russian propaganda that the sanctions imposed on the Kremlin will destroy European economies. In this type of post, there is a theory that appeared during the pandemic about the conspiracy of the elites and the “great reset,” which hey believe will lead to the impoverishment of societies. The pandemic, and now the war, which incidentally, according to many fake news circulating online, does not exist at all, exist only to serve this purpose.",
  "paragraph11":"It is worth noting here that the use of the \"false flag\" method for disinformation activities or obtaining targets is often used by present-day Russia, as it was during the Soviet period. At that time,, for example, it supported Western pacifist movements. In the era of Vladimir Putin, Russia uses Western environmental movements to pursue its gas interests. “The Russian government has donated EUR 82 million to European climate protection associations whose aim is to prevent the production of natural gas in Europe,” wrote the German daily Die Welt in March this year.",
  "subtitle3": "From Russian to Polish",
  "paragraph12":"Disinformation prepared by agencies reporting to the Russian authorities often finds its way onto the Polish internet. This is seen by the spread of false information. First it appears either on Russian portals or is quoted by Russian politicians, then they begin to spread in Poland, often using a \"false flag,” or even an apparently \"patriotic\" profile.",
  "paragraph13":"An example was a forged document, allegedly from the Polish General Staff, which was supposed to be evidence of a planned occupation of Western Ukraine by Poland. Fake news first published in Russian-language media, including on donpress.ru, was disseminated online, also thanks to Polish Twitter profiles that shared it. Among them, for example, was the user Bogdan62806733, whose entries - fuelling hostile sentiment towards Ukrainian citizens - are mixed up with conspiracy theories about the pandemic. However, it is worth paying attention to the above-mentioned tendency for pandemic topics to appear less frequently. On May 6, on Bogdan's profile most of the tweets concerned the war and refugees and only two entries - about the death of Dr. Zbigniew Hałata, an epidemiologist and an influential person in the anti-vaccination environment - said that until February 24 it had been an important source for advocates of the theory that the pandemic wasn't really happening.",
  "subtitle4": "Putin as the saviour of humanity",
  "paragraph14":"This smooth transition from anti-vaccination to war, sanctions and the wave of refugees is also visible on social media in Germany. There, too, the reluctance to vaccinate and belief in an allegedly planned depopulation are combined with a pro-Russian view of the war in Ukraine. Putin becomes the saviour of humanity, the only one who can protect the world from an elite conspiracy.",
  "paragraph15":"On May 5, German weekly Spiegel reported that 1/5 of Germans believe in conspiracy theories prompted by Russian propaganda, both about the pandemic and the war. According to Spiegel, citing a survey conducted by the Center for Monitoring, Analysis and Strategy (Cemas), the majority of Russian conspiracy theories about Ukraine are believed by, for example, rightwing Alternative for Germany (AfD) voters and unvaccinated people, as well as every fourth voter of the Left. According to the poll, some Germans agree, for example, with the statement that Putin \"acted against the world elite, and the West made him a scapegoat to divert attention from real problems.\" Nearly seven percent of respondents fully agreed with the theory that Ukraine and the US run secret laboratories for the production of biological weapons. This poll clearly shows the link between previously disseminated fake news about the pandemic and current ones regarding the war between Russia and Ukraine. Among the unvaccinated and participants in protests against vaccinations, approval for a benevolent stance towards Russia was around 56 percent.",
  "paragraph16":"This phenomenon of internet users previously known for promoting anti-vaccine content, but switching to fake news on anti-Ukrainian issues, can also be observed in the US. It was noted, among others, by the American thinktank Brookings. On the website brookings.edu, one analysis spread Russian disinformation about Ukraine biolabs. The authors of the analysis examined the reaction of famous podcasters to the Russian narrative in relation to the declaration of Undersecretary of State Victoria Nuland of March 8 this year.",
  "paragraph17":"Nuland said at the time that the US was funding research programmes in Ukraine to prevent the spread of harmful pathogens. However, the Nuland declaration was used by the Russian services, and the narrative of American laboratories producing biological weapons in Ukraine began to spread online.",
  "paragraph18":"It found that as many as 13 popular political podcasts (ranked in the top 100 recommended by Apple Podcasts) that had previously commented on the pandemic from an anti-vaccine position, repeated or at least discussed the topic of allegedly US-funded biological weapons laboratories. The operation of these laboratories was also linked to the outbreak of covid, i.e. to the Russian and Chinese narrative pointing to the US as the creator of the new coronavirus.",
  "paragraph19":"Spreading Russian disinformation in the US has also been made by well-known journalists, such as Tucker Carlson from Fox News and Lara Logan, a former journalist of the iconic CBS program \"60 minutes,” who likened Biden's administration to Nazi criminals. Logan is eagerly quoted by Polish internet users who previously disseminated conspiracy theories about vaccines. Her streams about Ukraine claiming that Russia is wrongly accused of disinformation and that the West is lying about what is happening in the war are quite popular in this area. However, anti-Ukrainian fake news spread overseas, in contrast to the manipulations about the pandemic previously circulating in social media, have a much weaker reach in Poland.",
  "subtitle5": "As fast as fake news",
  "paragraph20":"The specific directions of disinformation activities depend on geopolitical events, and the fake news 'market' reacts quickly to them. As noted by Ilona Dąbrowska, a doctor of media science at the Maria Curie-Skłodowska University in Lublin: ”with the appearance of the SARS-CoV-2 virus pandemic, the internet was flooded by a wave of fake news on, among others, the origin of the virus, ways to protect yourself against disease and finally vaccines.\" Dąbrowska confirmed the observation that the situation changed after the outbreak of the war in Ukraine: \"the majority of the content generated on the Internet introduced disinformation in areas such as the scale of the attack, the number and equipment of troops, the use of biological weapons, etc. ",
  "paragraph21":"Which topics dominating the world of fake news will be on the agenda in the near future and will be pushed by the above-mentioned sources? According to Dąbrowska, although in the coming months the topic of war refugees will dominate fake news in Poland, in the longer term there will likely be more manipulations related to purely domestic politics. \"Soon we will have local and parliamentary elections, which will certainly also become part of the fake news menu,” she says.",
  "chart1": "The chart shows a clear decline in interest in manipulative information about the fight against the pandemic, and on the other hand, the growing tide of disinformation about the war in Ukraine. It presents the number of media mentions about so-called sanitary segregation (according to opponents of vaccination caused by the introduction of mandatory vaccinations on Covid-19 in some countries) in the period from January 1 to April 24 this year. February 24, the date of the beginning of the Russian aggression against Ukraine, is a clear turning point."
}