{
  "title": "#FakeHunter Challenge Geopolitics",
  "follow": "Follow us: ",
  "quote": "„Take the challenge and join the fight against fake news by creating a network without fake. You also have an influence on what others read.”",
  "section1": {
    "title": "About the challenge",
    "subtitle": "What is fake news and why is it so dangerous?",
    "description": "In cyberspace, false information, popularly known as fakes, is appearing more and more often on a scale larger than you think. They pertain to many areas of life, consciously or without being misleading. Anyone can be a victim of disinformation or even fraud. Without realizing what fake news is and how powerful it is, we believe what we read and watch too easily. The time of the coronavirus pandemic has shown the importance of the fight against false information. People started to believe that 5G technology causes Covid-19 disease and cancer, vaccines cause autism, and wearing face masks can be dangerous to your health. The victims of information scams on the Internet are, among others, ordinary people, public figures, companies whose market value is destroyed due to fake news.",
    "button": "We have plenty of examples of fake news!"
  },
  "section2": {
    "link": "Detailed competition categories",
    "title": "COMPETITION'S RULES",
    "subtitle": "Competition rules ",
    "description": "The competition is open to all Internet users over 13 years of age who can speak Polish or English. Points from the works qualified and assessed by the jury are added up. Before that, you must register and decide on the composition of the team. Teams from 1 to 5 members can participate in the competition.",
    "description1":"The competition consists of two competitions:",
    "description2":"- hunting for fake news",
    "description3":"- fact checking challenge"
  },
  "section3": {
    "title": "Verified informations",
    "subtitle": "See what we've already checked",
    "description": "Here you will find all verified information reported to us by Internet users. Find out what was real and what was wrong about the coronavirus, and use this source to rectify false information when you spot it.",
    "verifiedNewsBtn": "Discover"
  },
  "section4": {
    "title": "Become fakehunter and win awards",
    "subtitle": "Join the fight against fake news on March 25th -27th",
    "description": "Sign up today! We are waiting for you!",
    "description1": "According to the regulations, the competition is open to teams of 1 to 5 people. Points are awarded for reporting untrue information or preparing a fact-check report based on credible sources of information.",
    "description2": "Join us in the fight against disinformation. You also have an influence on what others read. Share reliable and verified information on the web.",
    "applyBtn": "REGISTER FOR THE COMPETITION!"
  },
  "section7": {
    "title": "Contact",
    "subtitle": "We are waiting for your message",
    "description": "Are you interested in our project? Do you need more information about it? Or maybe you want to support us, but you don't know how yet? If so, simply send us a message using email <0>fakehunter@pap.pl</0>. Let's be in touch!",
    "applyBtn": "Sing up"
  },
  "section8": {
    "title": "Awards",
    "subtitle": "Attractive cash prizes for the best!",
    "description": "Take part in the competition and win one of the attractive financial prizes. It is up to you whether you want to work in a team or on your own. And the recipe for winning is simple - the more works submitted and correctly assessed by the jury, the more points and the place on the podium.",
    "description1":"<0>1st places - 6,000 PLN, 2nd place – 4,000 PLN, 3rd place – 2,000 PLN.</0> ",
    "description2":"The entries will be assessed by a jury consisting of specialists - editors and journalists of the Fake Hunter portal, who verify false and manipulated information published on the web on a daily basis.",
    "description3":"<0>In addition to cash prizes, we also have a special prize for you </0>",
    "description4":"What does it take to win it? Submit your ideas that would help us to engage in the fight against disinformation and interest more Internet users than today, and enrich and improve the FakeHunter system. We are also waiting for thematic or organizational ideas for the next editions of the FakeHunter Challenge. Fake Hunter is a social project. We create it together with you and we want to develop and improve it with you.",
    "description5":"Take up the challenge and submit your idea!",
    "description6":"<0>The winners of the competition will be announced on April 1st at 12.00 p.m.</0>",
    "description7":"We will announce the results during the live broadcast at <0>https://fakehunter.pap.pl</0>.",
    "link": "Regulations"
  },
  "section9": {
    "title": "Partners",
    "subtitle": "They support our action",
    "description": "The great commitment of our partners helped us organize the event, so important from the point of view of the fight against disinformation. We appreciate this cooperation and thank you all for supporting the project, which helps cleanse the web of false and misleading information"
  },
  "section10": {
    "title": "GovTech Festival",
    "subtitle": "GovTech Festival, November marked by digitization",
    "description": "GovTech Festival, November marked by digitization #FakeHunter Challenge - Note! Scammer is one of the key events of the November GovTech Festival, a series of online events that can be attended by anyone interested. Throughout the month, as part of the GovTech Festival, webinars, workshops and hackathons will be organized, which aim to break analogue barriers, educate and open the society to new opportunities related to digitization. The participation in all events is free of charge",
    "button": "SEE THE FESTIVAL PAGE"
  },
  "section11": {
    "title": "Send your contest application",
    "subtitle": "Submit fake info, report or information about the source of the false information",
    "description": "Have you registered yourself or your team? Cool! You are ready to submit competition entries from 00:01 25.03 to 11:00 27.03. Use the form below, providing the same email address as provided on the registration form.",
    "button": "Submit a report verifying the reported false information"
  },
  "section12": {
    "title": "EXPERT MEETINGS WITH PAP",
    "subtitle": "War takes place also online - what propaganda and disinformation messages are used by the Russians? Poland abroad - image in foreign media. What distortions about our country do we observe in the global media?",
    "description": "Our guests will be: journalists, political scientists, publicists, analysts dealing with international affairs. We will talk with them about the armed conflict in Ukraine, disinformation inspired and led by the Kremlin. We will try to trace the scale of fake news that appears about Poland in the foreign press and we will consider together with experts what it results from and how we should react.",
    "description1": "Conversations with invited guests will be broadcast live on <0>https://fakehunter.pap.pl</0> during the first and second day of the competition. Watch!",
    "button": "<1>SEE THE MEETING AGENDA</1>"
  },
  "section13": {
    "title": "CONTEST",
    "subtitle": "The 5th edition of the #FakeHunter Challenge Geopolitics competition on March 25th -27th",
    "description": "We invite everyone who wants to promote the idea of access to credible and reliable information to the <0>#FakeHunter Challenge</0> competition. Every day we are exposed to the danger of false and manipulated content concerning political, military and economic activities of various countries and their consequences. This is especially important now as we witness Russian aggression against Ukraine. The scale of fake news aimed at generating social unrest, arousing anxiety and panic in the world is spreading like a virus.",
    "description1": "That's why we want to fight disinformation! Join the competition! Together, we have a stronger influence on what others read.",
    "description2": "<0>The main theme of the 5th edition of the competition is geopolitics, i.e. the activities of countries covering the political, economic, military, diplomatic and energy spheres.</0>",
    "description3": "Within three days, registered people, acting independently or in teams, will be able to report false information published on the Internet regarding, among others, the armed conflict in Ukraine, Russian military and political activities, tensions around Poland, Ukraine, the Baltic countries, the image of the Polish state , distorting the history of Poland."
  },
  "section14": {
    "title": "Previous editions of the competition:",
    "link1": "<1>#FakeHunter Challenge</1>",
    "link2": "<1>#FakeHunter Challenge/Vaccinations</1>",
    "link3": "<1>#FakeHunter Challenge/Economy</1>",
    "link4": "<1>#FakeHunter Challenge - Note! Scammer</1>"
  },
  "section15": {
    "title": "COMPETITION RESULTS",
    "subtitle": "#FakeHunter Challenge - Note! Scammer",
    "description": "Meet the winners of the #FakeHunter Challenge - Note! Scammer competition that took place on December 3rd – 5th .\nDuring the 3 days of competition, we received over 1,500 entries and over 100 reports! The participants fought for attractive prizes."
  },

  "contactForm": {
    "name": "Name",
    "surname": "Surname",
    "email": "Email",
    "topic": "Subject",
    "message": "Content",
    "send": "Send",
    "successMsg": "Your massage has been sent!",
    "errorMsg": "We coudn't send your massage!"
  },
  "more": "More",
  "less": "Less"
}
