{
  "section1": {
    "title": "#FakeHunter as a platform for cooperation with business partners of the Polish Press Agency",
    "description1": "The <0>#FakeHunter</0> platform was created as a project to verify the content published on the Internet. It was launched by the Polish Press Agency together with GovTech Polska to identify, unmask and neutralize false news about the SARS-CoV-2 virus almost immediately after the outbreak of the pandemic.",
    "description2": "It quickly turned out that the subject of the coronavirus is not the only problematic area of the raging infodemic, so we began to expand the scope of <0>#FakeHunter</0> system operations, adding new thematic categories such as finance, energy, telecommunications, vaccination and medical issues, while establishing cooperation with business partners who gained the opportunity to join the fight against disinformation on topics important to their business activities.",
    "description3": "The main mission of the <0>#FakeHunter</0> project is to effectively neutralize and eliminate disinformation, the so-called fake news and fact manipulation from the public information circuit. We fulfill this mission by engaging a wide community of volunteers, recipients, professional fact checkers as well as business and substantive partners. The strategic goal is to create an important reference center for reliable verification of information in the media. The innovative and technical uniqueness of the <0>#FakeHunter</0> system compared to the forms of fact-checking known on the market, allows for the improvement and ordering of information verification methods. This was and continues to be our goal, as well as consistently building a growing database of verified information and sources.",
    "description4": "Not forgetting the public role of the <0>#FakeHunter</0> platform, our social mission, and the key role of team independence and the information verification process, we understood how valuable a tool from the business point of view can be an efficient and efficient fact checking system, especially in the area of communication and in the field of Corporate Social Responsibility. We want to make our business partners aware of the role of such tools, explain how <0>#FakeHunter</0> can help them achieve their own goals, not only in the field of public relations, by proactively helping them to implement integrated strategies.",
    "description5": "Our offer for business partners is a series of products involving the <0>#FakeHunter</0> platform as technical possibilities and know-how. Among them we can mention:",
    "description6": "Flexible forms of sponsorship and partnership, co-organization of joint events, fact-checker hackathons, commissioned forms of private fact checking, including, for example, services integrated in media monitoring on request, according to the ordered thematic categories.",
    "description7": "Fact checking on-demand - it is already the essence of the <0>#FakeHunter</0> platform, but it can be directed by the partner's business needs and connected with the private fact-checking service, in which the partner decides to use the report / reports verifying the information.",
    "description8": "Trainings, workshops, both on the methodology and technical tools of the <0>#FakeHunter</0> platform, as well as on the broader subject of combating fake news and disinformation, and preparation for treating fact checking as an element of public relations strategies, communication crisis management plans and CSR in the company. Training forms can be combined with packages of other services, thematic hackathons, and community-engaging exercises.",
    "description9": "Offer for companies dealing with media monitoring. Verification of information is an added value, an important semantic tag of the information provided in the search stream. <0>#FakeHunter</0> can efficiently supply the monitoring service with important signals, in addition to sentiment.",
    "description10": "These are just some, selected examples of possible cooperation models and products based on the potential of the <0>#FakeHunter</0> platform. Both the technical tools, the competences of the PAP team verifying information, as well as flexibility and openness to new ideas allow us to think about many other forms of cooperation with business partners."
  }
}
