{
  "section1": {
    "partner1": "<0>P4 Sp. z o.o.</0>, owned by the French iliad Group, is a telecommunications operator with over 15 million customers. The company provides mobile telephony services, as well as mobile and fixed-line internet access to individual and business customers on a contract and pre-paid basis under the umbrella brand PLAY. Play provides services, available to over 99% of the population, through its extensive, modern and cost-effective 2G/3G/4G LTE/5G telecommunications network, as well as on the basis of long-term domestic roaming agreements. PLAY's offer also includes the PLAY NOW television service.",
    "partner2": "<0>PGNiG SA</0> zajmuje się poszukiwaniem i wydobyciem gazu ziemnego i ropy naftowej, importem gazu oraz jego sprzedażą na rynku hurtowym. Poprzez spółki zależne działa także w obszarze magazynowania, sprzedaży detalicznej i przesyłu gazu, produkcji energii elektrycznej i ciepła. Oferuje wyspecjalizowane usługi geofizyczne oraz wiertnicze i serwisowe. Grupa Kapitałowa PGNiG działa m.in. w Norwegii, Pakistanie i ZEA, zajmuje się sprzedażą gazu ziemnego na rynkach europejskich i handlem LNG. Zaangażowała się w projekty związane biometanem oraz magazynowaniem i dystrybucją wodoru. Realizuje działania związane z wytwarzaniem energii elektrycznej z OZE.",
    "partner3": "<0>DO OK - Life-changing software services</0> offers technological consulting and custom software development. For over 10 years, it has been creating value-based products and services for future innovation leaders in the finance, logistics, transportation, education and IoT industries. DO OK's mission is to help create a sustainable future through the conscious use of technology. Over 100 companies, from Poland, Norway, Great Britain, the Netherlands and Denmark, have taken the advantage of company’s services.",
    "partner3a": "More at <0>dook.pro</0>",
    "partner4": "BREAKTHROUGHS THAT CHANGE PATIENTS’ LIVES ",
    "partner4a": "At Pfizer, we apply science and our global resources to bring therapies to people that extend and significantly improve their lives. We strive to set the standard for quality, safety and value in the discovery, development and manufacture of health care products, including innovative medicines and vaccines. Every day, Pfizer colleagues work across developed and emerging markets to advance wellness, prevention, treatments and cures that challenge the most feared diseases of our time. Consistent with our responsibility as one of the world's premier innovative biopharmaceutical companies, we collaborate with health care providers, governments and local communities to support and expand access to reliable, affordable health care around the world. For more than 170 years, we have worked to make a difference for all who rely on us. \n",
    "partner4b": "We routinely post information that may be important to investors on our website at <0>www.pfizer.com</0>. In addition, to learn more, please visit us on <0>www.pfizer.com</0> and follow us on Twitter at <0>@Pfizer</0> and <0>@Pfizer_News</0>, LinkedIn, YouTube, and like us on Facebook at <0>Facebook.com/Pfizer</0>. "
  }
}